Repository: epigraphic-database-heidelberg/website
Catalog: edh_web_application/translations/*/LC_MESSAGES/messages.po
Languages: de

source: Reset...
de: Formular leeren...

source: Submit...
de: suchen...

source: B-No
de: B-Nr.

source: author
de: Autor

source: title
de: Titel

source: publication
de: Publikation

source: volume
de: Band

source: year(s)
de: Jahr

source: pages
de: Seiten

source: town
de: Ort

source: on_ae
de: Zu AE

source: other_corpora
de: sonstige Corpora

source: sort by
de: sortieren nach

source: number of results/page
de: Suchtreffer/Seite

source: Bibliographic Database
de: Bibliographie Datenbank

source: Search results
de: Suchtreffer

source: Search
de: Suche

source: Detail View
de: Detailansicht

source: Bibliography Database
de: Bibliographie Datenbank

source: Last Updates
de: Letzte Änderungen

source: Canonical URI
de: Zitierweise

source: copied!
de: kopiert!

source: Copy URI to clipboard
de: Kopiere URI in Zwischenablage

source: Work / contribution
de: Werk / Beitrag:

source: title:
de: Titel:

source: publication:
de: Publikation:

source: Volume:
de: Band:

source: year(s):
de: Jahr(e):

source: Cited in AE
de: Zitiert in AE

source: Also concerns the inscriptions
de: Betrifft außerdem die Inschriften

source: other corpora
de: andere Corpora

source: Number
de: Suchtreffer

source: &ndash; open detailed view...
de: &ndash; Detailansicht öffnen...

source: years
de: Jahre

source: The search for:
de: Die Suche nach:

source: resulted in
de: ergab

source: hits.
de: Treffer.

source: Start new search
de: Neue Suche starten

source: Search Options
de: Suchoptionen

source: Search...
de: suchen...

source: New Search
de: neue Suche

source: view
de: Ansicht

source: list
de: Liste

source: table
de: Tabelle

source: all
de: alle

source: dtbl_search
de: Suchen:

source: dtbl_info
de: _START_ bis _END_ von _TOTAL_ Einträgen

source: dtbl_menu
de: _MENU_ Einträge anzeigen

source: dtbl_filter
de: (gefiltert von _MAX_ Einträgen)

source: dtbl_zero
de: Keine Einträge vorhanden

source: dtbl_previous
de: zurück

source: dtbl_next
de: nächste

source: Data
de: Daten

source: api page
de: Alle Daten des Open Data Repository der Epigraphischen Datenbank stehen unter der <a href='https://creativecommons.org/licenses/by-sa/4.0/'>CC BY-SA 4.0 Lizenz</a>.<p><a href='http://creativecommons.org/licenses/by-sa/4.0/deed.de'><img src='./static/img/CC-BY-SA_icon.png' style='margin-bottom:2em;' /></a></p><p>Daten aus der EDH können über eine öffentliche Schnittstelle (API) abgefragt werden (<a href='https://de.wikipedia.org/wiki/Cross-Origin_Resource_Sharing'>CORS</a> ist aktiviert für cross-origin Zugriffe).</p><p>Inhaltsverzeichnis:</p><ul><li>Suchparameter für<ol><li><a href='/data/api#inschrift'>Inschriften</a></li><li><a href='/data/api#photo'>Fotos</a></li><li><a href='/data/api#biblio'>Bibliographie</a></li><li><a href='/data/api#geo'>Geography</a></li></ol></li><li>Response Format</li><li>Kontrollierte Vokabulare</li></ul><h3>Suchparameter</h3><h4><a name='inschrift'>1. Inschriften</a></h4><p>Das allgemeine URI Muster für Suchanfragen lautet:</p><pre style='font-size: 1em;'>https://edh-www.adw.uni-heidelberg.de/data/api/inscriptions/search?par_1=value&par_2=value&par_n=value</pre><p>Suche nach "votum solvit" in der lateinischen Transkription der Inschrift aus den beiden Germanischen Provinzen mit einer Datierung nach 200 n. Chr.:</p><a href='https://edh-www.adw.uni-heidelberg.de/data/api/inscriptions/search?province=ges&province=gei&transcription=votum solvit&year_not_before=200'>https://edh-www.adw.uni-heidelberg.de/data/api/inscriptions/search?province=ges&province=gei&transcription=votum solvit&year_not_before=200</a><p style='margin-top:1.5em;'>Die folgenden Parameter stehen zur Verfügung:</p><ul><li><strong>hd_nr</strong> (HD-Nummer der Inschrift)</li><li><strong>province</strong> (case insensitive, vollständige Liste aller Werte <a href='./data/api#provinzen'>unten</a>, case insensitive)</li><li><strong>country</strong> (case insensitive, vollständige Liste aller Werte <a href='./data/api#laender'>unten</a>, case insensitive)</li><li><strong>findspot_modern</strong> (Trunkierung vorne/hinten durch Sternchen *, bspw.: findspot_modern=köln*, case insensitive)</li><li><strong>findspot_ancient</strong> (Trunkierung vorne/hinten durch Sternchen *, bspw.: findspot_ancient=aquae*, case insensitive)</li><li><strong>year_not_before</strong> (Zahl, vorchristliche Datierungen als negative Zahlen)</li><li><strong>year_not_after</strong> (Zahl, vorchristliche Datierungen als negative Zahlen)</li><li><strong>tm_nr</strong> (Zahl)</li><li><strong>transcription</strong> (automatische Trunkierung vorne & hinten, Klammern werden ignoriert)</li><li><strong>type</strong> (Inschriftengattung, vollständige Liste aller Werte <a href='./data/api#igatt'>unten</a>, case insensitive)</li><li><strong>bbox</strong> (Boundingbox; Format bbox=minLong , minLat , maxLong , maxLat , bspw.: <a href='https://edh-www.adw.uni-heidelberg.de/data/api/inscriptions/search?bbox=11,47,12,48'>https://edh-www.adw.uni-heidelberg.de/data/api/inscriptions/search?bbox=11,47,12,48</a>)</li></ul><h4><a name='photo'>2. Fotos</a></h4><p>Das allgemeine URI Muster für Suchanfragen lautet:</p><pre style='font-size: 1em;'>https://edh-www.adw.uni-heidelberg.de/data/api/fotos/search?par_1=value&par_2=value&par_n=value</pre><p>Suche nach Fotos von Inschriften aus Deutschland, die im CIL Korpus enthalten sind:</p><p><a href='https://edh-www.adw.uni-heidelberg.de/data/api/fotos/search?country=de&cil=*'>https://edh-www.adw.uni-heidelberg.de/data/api/fotos/search?country=de&cil=*</a></p><p style='margin-top:1.5em;'>Die folgenden Parameter stehen zur Verfügung:<ul><li><strong>province</strong> case insensitive, vollständige Liste aller Werte <a href='./data/api#provinzen'>unten</a>, case insensitive)</li><li><strong>country</strong> (case insensitive, vollständige Liste aller Werte <a href='./data/api#laender'>unten</a>, case insensitive)</li><li><strong>findspot_modern</strong> (Trunkierung vorne/hinten durch Sternchen *, bspw.: findspot_modern=köln*, case insensitive)</li><li><strong>findspot_ancient</strong> (Trunkierung vorne/hinten durch Sternchen *, bspw.: findspot_ancient=aquae*, case insensitive)</li><li><strong>cil</strong> (automatische Trunkierung vorne & hinten)</li><li><strong>ae</strong> (automatische Trunkierung vorne & hinten)</li><li><strong>commentary</strong> (automatische Trunkierung vorne & hinten, case insensitive)</li><li><strong>present_location</strong> (automatische Trunkierung vorne & hinten, case insensitive)</li><li><strong>hd_nr</strong> (HD Nr. der Inschrift)</li></ul></p><h4><a name='biblio'>3. Bibliographie</a></h4><p>Das allgemeine URI Muster für Suchanfragen lautet:</p><pre style='font-size: 1em;'>https://edh-www.adw.uni-heidelberg.de/data/api/bibliography/search?par_1=value&par_2=value&par_n=value</pre><p>Suche nach Publikationen von Alföldy:</p><p><a href='https://edh-www.adw.uni-heidelberg.de/data/api/bibliography/search?author=Alföldy'>https://edh-www.adw.uni-heidelberg.de/data/api/bibliography/search?author=Alföldy</a></p><p style='margin-top:1.5em;'>Die folgenden Parameter stehen zur Verfügung:<ul><li><strong>author</strong> (automatische Trunkierung vorne & hinten)</li><li><strong>title</strong> (automatische Trunkierung vorne & hinten)</li><li><strong>year</strong> (Zahl)</li><li><strong>publication</strong> (automatische Trunkierung vorne & hinten)</li><li><strong>ae</strong> (automatische Trunkierung vorne & hinten)</li><li><strong>cil</strong> (automatische Trunkierung vorne & hinten)</li><li><strong>other_corpora</strong> (automatische Trunkierung vorne & hinten)</li></ul></p><h4><a name='geo'>4. Geographie</a></h4><p>Das allgemeine URI Muster für Suchanfragen lautet:</p><pre style='font-size: 1em;'>https://edh-www.adw.uni-heidelberg.de/data/api/geography/search?par_1=value&par_2=value&par_n=value</pre><p>Suche nach allen Fundorten innerhalb einer Boundingbox und Land = Deutschland:</p><p><a href='https://edh-www.adw.uni-heidelberg.de/data/api/geography/search?bbox=11,47,12,48&country=de'>https://edh-www.adw.uni-heidelberg.de/data/api/geography/search?bbox=11,47,12,48&country=de</a></p><p style='margin-top:1.5em;'>Die folgenden Parameter stehen zur Verfügung:</p><ul><li><strong>province</strong> (case insensitive, vollständige Liste aller Werte <a href='./data/api#provinzen'>unten</a>, case insensitive)</li><li><strong>country</strong> (case insensitive, vollständige Liste aller Werte <a href='./data/api#laender'>unten</a>, case insensitive)</li><li><strong>findspot_modern</strong> (Trunkierung vorne/hinten durch Sternchen *, bspw.: findspot_modern=köln*, case insensitive)</li><li><strong>findspot_ancient</strong> (Trunkierung vorne/hinten durch Sternchen *, bspw.: findspot_ancient=aquae*, case insensitive)</li><li><strong>findspot</strong> (Fundstelle; Trunkierung vorne/hinten durch Sternchen *, bspw.: findspot_modern=köln*, case insensitive)</li><li><strong>bbox</strong> (Boundingbox; Format bbox=minLong , minLat , maxLong , maxLat , bspw.: <a href='https://edh-www.adw.uni-heidelberg.de/data/api/inscriptions/search?bbox=11,47,12,48'>https://edh-www.adw.uni-heidelberg.de/data/api/inscriptions/search?bbox=11,47,12,48</a>)</li><li><strong>pleiades_id</strong> (Pleiades Identifier eines Orts, Zahl)</li><li><strong>geonames_id</strong> (Geonames Identifier eines Orts, Zahl)</li></ul><h3>Response format</h3><p>Die API gibt Ergebnisse im JSON Format zurück:</p><pre>{"total" : 61, "limit" : "20", "items" : [ ... ]"}</pre><p>Ergebnisse werden seitenweise zurückgegeben (20 Treffer pro Seite); dies kann über den limit-Parameter geändert werden, bei Bedarf kann zusätzlich ein Offset-Parameter gesetzt werden:</p><p style='margin-bottom: 2em;'><a href='https://edh-www.adw.uni-heidelberg.de/data/api/inscriptions/search?province=ges&offset=300&limit=100'>https://edh-www.adw.uni-heidelberg.de/data/api/inscriptions/search?province=ges&offset=300&limit=100</a></p><h3>Kontrollierte Vokabulare</h3><h4><a id='provinzen'>Provinzen</a></h4><table class='table table-sm'><tr><th>Code</th><th>Provinz</th></tr><tr><td>Ach</td><td>Achaia</td></tr><tr><td>Aeg</td><td>Aegyptus</td></tr><tr><td>Aem</td><td>Aemilia (Regio VIII)</td></tr><tr><td>Afr</td><td>Africa Proconsularis</td></tr><tr><td>AlC</td><td>Alpes Cottiae</td></tr><tr><td>AlG</td><td>Alpes Graiae</td></tr><tr><td>AlM</td><td>Alpes Maritimae</td></tr><tr><td>AlP</td><td>Alpes Poeninae</td></tr><tr><td>ApC</td><td>Apulia et Calabria (Regio II)</td></tr><tr><td>Aqu</td><td>Aquitania</td></tr><tr><td>Ara</td><td>Arabia</td></tr><tr><td>Arm</td><td>Armenia</td></tr><tr><td>Asi</td><td>Asia</td></tr><tr><td>Ass</td><td>Assyria</td></tr><tr><td>Bae</td><td>Baetica</td></tr><tr><td>Bar</td><td>Barbaricum</td></tr><tr><td>Bel</td><td>Belgica</td></tr><tr><td>BiP</td><td>Bithynia et Pontus</td></tr><tr><td>BrL</td><td>Bruttium et Lucania (Regio III)</td></tr><tr><td>Bri</td><td>Britannia</td></tr><tr><td>Cap</td><td>Cappadocia</td></tr><tr><td>Cil</td><td>Cilicia</td></tr><tr><td>Cor</td><td>Corsica</td></tr><tr><td>Cre</td><td>Creta</td></tr><tr><td>Cyp</td><td>Cyprus</td></tr><tr><td>Cyr</td><td>Cyrene</td></tr><tr><td>Dac</td><td>Dacia</td></tr><tr><td>Dal</td><td>Dalmatia</td></tr><tr><td>Epi</td><td>Epirus</td></tr><tr><td>Etr</td><td>Etruria (Regio VII)</td></tr><tr><td>Gal</td><td>Galatia</td></tr><tr><td>GeI</td><td>Germania inferior</td></tr><tr><td>GeS</td><td>Germania superior</td></tr><tr><td>HiC</td><td>Hispania citerior</td></tr><tr><td>Inc</td><td>Provincia incerta</td></tr><tr><td>Iud</td><td>Iudaea</td></tr><tr><td>LaC</td><td>Latium et Campania (Regio I)</td></tr><tr><td>Lig</td><td>Liguria (Regio IX)</td></tr><tr><td>Lug</td><td>Lugdunensis</td></tr><tr><td>Lus</td><td>Lusitania</td></tr><tr><td>LyP</td><td>Lycia et Pamphylia</td></tr><tr><td>MaC</td><td>Mauretania Caesariensis</td></tr><tr><td>MaT</td><td>Mauretania Tingitana</td></tr><tr><td>Mak</td><td>Macedonia</td></tr><tr><td>Mes</td><td>Mesopotamia</td></tr><tr><td>MoI</td><td>Moesia inferior</td></tr><tr><td>MoS</td><td>Moesia superior</td></tr><tr><td>Nar</td><td>Narbonensis</td></tr><tr><td>Nor</td><td>Noricum</td></tr><tr><td>Num</td><td>Numidia</td></tr><tr><td>PaI</td><td>Pannonia inferior</td></tr><tr><td>PaS</td><td>Pannonia superior</td></tr><tr><td>Pic</td><td>Picenum (Regio V)</td></tr><tr><td>Rae</td><td>Raetia</td></tr><tr><td>ReB</td><td>Regnum Bospori</td></tr><tr><td>Rom</td><td>Roma</td></tr><tr><td>Sam</td><td>Samnium (Regio IV)</td></tr><tr><td>Sar</td><td>Sardinia</td></tr><tr><td>Sic</td><td>Sicilia, Melita</td></tr><tr><td>Syr</td><td>Syria</td></tr><tr><td>Thr</td><td>Thracia</td></tr><tr><td>Tra</td><td>Transpadana (Regio XI)</td></tr><tr><td>Tri</td><td>Tripolitania</td></tr><tr><td>Umb</td><td>Umbria (Regio VI)</td></tr><tr><td>Val</td><td>Valeria</td></tr><tr><td>VeH</td><td>Venetia et Histria (Regio X)</td></tr></table><h4><a id='laender'>Länder</a></h4><table class='table table-sm'><tr><th>Code</th><th>Land</th></tr><tr><td>ad</td><td>Andorra</td></tr><tr><td>al</td><td>Albanien</td></tr><tr><td>am</td><td>Armenien</td></tr><tr><td>at</td><td>Österreich</td></tr><tr><td>az</td><td>Aserbeidschan</td></tr><tr><td>ba</td><td>Bosnien und Herzegowina</td></tr><tr><td>be</td><td>Belgien</td></tr><tr><td>bg</td><td>Bulgarien</td></tr><tr><td>ch</td><td>Schweiz</td></tr><tr><td>cy</td><td>Zypern</td></tr><tr><td>cz</td><td>Tschechien</td></tr><tr><td>de</td><td>Deutschland</td></tr><tr><td>dk</td><td>Dänemark</td></tr><tr><td>dz</td><td>Algerien</td></tr><tr><td>eg</td><td>Ägypten</td></tr><tr><td>es</td><td>Spanien</td></tr><tr><td>fr</td><td>Frankreich</td></tr><tr><td>gb</td><td>Großbritannien</td></tr><tr><td>ge</td><td>Georgien</td></tr><tr><td>gi</td><td>Gibraltar</td></tr><tr><td>gr</td><td>Griechenland</td></tr><tr><td>hr</td><td>Kroatien</td></tr><tr><td>hu</td><td>Ungarn</td></tr><tr><td>il</td><td>Israel</td></tr><tr><td>iq</td><td>Irak</td></tr><tr><td>it</td><td>Italien</td></tr><tr><td>jo</td><td>Jordanien</td></tr><tr><td>lb</td><td>Libanon</td></tr><tr><td>li</td><td>Liechtenstein</td></tr><tr><td>lu</td><td>Luxemburg</td></tr><tr><td>ly</td><td>Libyen</td></tr><tr><td>ma</td><td>Morokko</td></tr><tr><td>mc</td><td>Monaco</td></tr><tr><td>md</td><td>Moldovien</td></tr><tr><td>me</td><td>Montenegro</td></tr><tr><td>mk</td><td>Mazedonien</td></tr><tr><td>mt</td><td>Malta</td></tr><tr><td>nl</td><td>Niederlande</td></tr><tr><td>pl</td><td>Polan</td></tr><tr><td>pt</td><td>Portugal</td></tr><tr><td>rks</td><td>Kosovo</td></tr><tr><td>ro</td><td>Romanien</td></tr><tr><td>rs</td><td>Serbien</td></tr><tr><td>ru</td><td>Russland</td></tr><tr><td>sa</td><td>Saudi Arabien</td></tr><tr><td>sd</td><td>Sudan</td></tr><tr><td>se</td><td>Schweden</td></tr><tr><td>si</td><td>Slovenien</td></tr><tr><td>sk</td><td>Slovakei</td></tr><tr><td>sm</td><td>San Marino</td></tr><tr><td>sy</td><td>Syrien</td></tr><tr><td>tn</td><td>Tunisien</td></tr><tr><td>tr</td><td>Turkei</td></tr><tr><td>ua</td><td>Ukraine</td></tr><tr><td>uz</td><td>Usbekistan</td></tr><tr><td>va</td><td>Vatikanstadt</td></tr><tr><td>ye</td><td>Jemen</td></tr></table><h4><a id='igatt'>Inschriftengattung</a></h4><table class='table table-sm'><tr><th>Code</th><th>Inschriftengattung</th></tr><tr><td>brief</td><td>Brief</td></tr><tr><td>diplmil</td><td>Militärdiplom</td></tr><tr><td>elogium</td><td>Elogium</td></tr><tr><td>fasti</td><td>Kalender</td></tr><tr><td>indexlaterc</td><td>Verzeichnis</td></tr><tr><td>miliarium</td><td>Meilen-/Leugenstein</td></tr><tr><td>nota</td><td>Aufschrift</td></tr><tr><td>oratio</td><td>Gebet</td></tr><tr><td>titaccl</td><td>Akklamation</td></tr><tr><td>titadnun</td><td>Adnuntiatio</td></tr><tr><td>titadsig</td><td>Assignationsinschrift</td></tr><tr><td>titdefix</td><td>Defixio</td></tr><tr><td>tithon</td><td>Ehreninschrift</td></tr><tr><td>titiurpriv</td><td>Rechtliche Verfügung, privat</td></tr><tr><td>titiurpub</td><td>Rechtliche Verfügung, öffentlich</td></tr><tr><td>titoppubpriv</td><td>Bau-/Stifterinschrift</td></tr><tr><td>titpossfabr</td><td>Besitzer-/Herstellerinschrift</td></tr><tr><td>titreiexpl</td><td>Beischrift</td></tr><tr><td>titsac</td><td>Weihinschrift</td></tr><tr><td>titsedspect</td><td>Sitzinschrift</td></tr><tr><td>titsep</td><td>Grabinschrift</td></tr><tr><td>titterm</td><td>Grenzmarkierung</td></tr></table>

source: download page
de: Alle Daten des Open Data Repository der Epigraphischen Datenbank stehen unter der <i class="fas fa-external-link-alt"></i> <a href='https://creativecommons.org/licenses/by-sa/4.0/'>CC BY-SA 4.0 Lizenz</a>.<p><a href='http://creativecommons.org/licenses/by-sa/4.0/deed.de'><img src='./static/img/CC-BY-SA_icon.png' style='margin-bottom:2em;' /></a></p><h3>CSV</h3><p><i class="fas fa-external-link-alt"></i> <a href="./data/download/edh_data_text.csv">edh_data_text.csv</a> (Inschriften)<br /><i class="fas fa-external-link-alt"></i> <a href="./data/download/edh_data_foto.csv">edh_data_foto.csv</a> (Foto Metadaten)<br /><i class="fas fa-external-link-alt"></i> <a href="./data/download/edh_data_biblio.csv">edh_data_biblio.csv</a> (Bibliographie)<br /><i class="fas fa-external-link-alt"></i> <a href="./data/download/edh_data_geo.csv">edh_data_geo.csv</a> (Geographie)<br /><i class="fas fa-external-link-alt"></i> <a href="./data/download/edh_data_pers.csv">edh_data_pers.csv</a> (Prosopographie)<br /></p><h3>EpiDoc XML (Inschriften)</h3><p><i class="fas fa-external-link-alt"></i> <a href="./data/download/edhEpidocDump_HD000001-HD010000.zip">edhEpidocDump_HD000001-HD010000.zip</a><br /><i class="fas fa-external-link-alt"></i> <a href="./data/download/edhEpidocDump_HD010001-HD020000.zip">edhEpidocDump_HD010001-HD020000.zip</a><br /><i class="fas fa-external-link-alt"></i> <a href="./data/download/edhEpidocDump_HD020001-HD030000.zip">edhEpidocDump_HD020001-HD030000.zip</a><br /><i class="fas fa-external-link-alt"></i> <a href="./data/download/edhEpidocDump_HD030001-HD040000.zip">edhEpidocDump_HD030001-HD040000.zip</a><br /><i class="fas fa-external-link-alt"></i> <a href="./data/download/edhEpidocDump_HD040001-HD050000.zip">edhEpidocDump_HD040001-HD050000.zip</a><br /><i class="fas fa-external-link-alt"></i> <a href="./data/download/edhEpidocDump_HD050001-HD060000.zip">edhEpidocDump_HD050001-HD060000.zip</a><br /><i class="fas fa-external-link-alt"></i> <a href="./data/download/edhEpidocDump_HD060001-HD070000.zip">edhEpidocDump_HD060001-HD070000.zip</a><br /><i class="fas fa-external-link-alt"></i> <a href="./data/download/edhEpidocDump_HD070001-HD082820.zip">edhEpidocDump_HD070001-HD082820.zip</a><br /></p><h3>Fotos (CIDOC CRM XML)</h3><p><i class="fas fa-external-link-alt"></i> <a href="./data/download/edhFotoXMLDump.zip">edhFotoXMLDump.zip</a> Foto Metadaten</p><h3>Bibliographie (BiBTeX)</h3><p><i class="fas fa-external-link-alt"></i> <a href="./data/download/edhBibliography.bib">edhBibliography.bib</a></p><h3>Geography (GeoJSON)</h3><p><i class="fas fa-external-link-alt"></i> <a href="./data/download/edhGeographicData.json">edhGeographicData.json</a><br /><i class="fas fa-external-link-alt"></i> <a href="./data/download/roman_province_boundaries.json">roman_province_boundaries.json</a> Polygone der Provinzgrenzen teilweise von Pelagios übernommen (<i class="fas fa-external-link-alt"></i> <a href="https://github.com/pelagios/magis-pleiades-regions">https://github.com/pelagios/magis-pleiades-regions</a>)</p><h3>Linked Open Data (RDF)</h3><p style="margin-bottom:2em;"><i class="fas fa-external-link-alt"></i> <a href="./data/download/edh_linked_data.zip">edh_linked_data.zip</a> Inschriften einschließlich Prosopographie</p>

source: data page
de: <p>Alle Daten des Open Data Repository der Epigraphischen Datenbank Heidelberg stehen unter der <i class="fas fa-external-link-alt"></i> <a href="http://creativecommons.org/licenses/by-sa/4.0/"> CC BY-SA 4.0 Lizenz</a>.</p><p><img src="./static/img/CC-BY-SA_icon.png"/></p><p>Es stehen grundsätzlich zwei Optionen bereit: Download von gepackten Dateien (Data Dumps) oder dynamische Abfragen über eine öffentliche Programmierschnittstelle (API): </p><h3>Download Data Dumps</h3><p>Die Daten der Teildatenbanken der Epigraphischen Datenbank Heidelberg stehen in den folgenden Formaten für den Download bereit:</p><ul><li>CSV (alle Datenbanken)</li><li>EpiDoc XML (Inschriften und Metadaten)</li><li>CIDOC CRM XML (Foto Metadaten)</li><li>BibTeX (Bibliographie)</li><li>RDF (Inschriften einschließlich Prosopographie)</li><li>GeoJSON (Geographie)</li></ul><p>Zur detaillierten Auflistung aller Daten und Download-Links geht es <i class="fas fa-external-link-alt"></i> <a href="./data/download">hier</a>.</p><h3>Öffentliche Programmierschnittstellen (API)</h3><p style="margin-bottom:2em;">Über die EDH API besteht Live-Zugriff auf die Daten der Epigraphischen Datenbank Heidelberg; die Resultate werden im JSON Format zurückgeliefert. Eine Anleitung und Beschreibung der Parameter findet sich <i class="fas fa-external-link-alt"></i> <a href="./data/api">hier</a>.</p>

source: F-number
de: F-Nummer

source: province
de: Provinz

source: ancient find spot
de: Fundort antik

source: modern find spot
de: Fundort modern

source: present location
de: Aufbewahrungsort

source: original image
de: Vorlage

source: date of photograph
de: Aufnahme-Jahr

source: quality
de: Qualität

source: other literature
de: andere Literatur

source: commentary
de: Kommentar

source: HD-No.
de: HD-Nr.

source: Date
de: Aufnahmejahr

source: responsible individual
de: Bearbeiter

source: Label
de: Aufschrift

source: country
de: Land

source: lang
de: de

source: Foto Database
de: Foto Datenbank

source: Find circumstances / present location
de: Fundumstände / Aufbewahrung

source: Picture
de: Aufnahme

source: size (pixel)
de: Größe (Pixel)

source: Literature
de: Literatur

source: Commentary
de: Kommentar

source: Inscription
de: Inschrift

source: more images
de: weitere Fotos

source: select one or more entries...
de: einen oder mehrere Einträge auswählen...

source: find spot
de: Fundstelle

source: verw_bezirk
de: Region

source: comment
de: Kommentar

source: Trismegistos Geo ID
de: TM Geo ID

source: completed
de: abgeschlossen

source: provisional
de: provisorisch

source: Geographic Database
de: Geographie Datenbank

source: provisionally worked out
de: provisorisch bearbeitet

source: Trismegistos Geo-ID
de: TM Geo-ID

source: Work Status
de: Bearbeitungsstand

source: Inscriptions linked to this findspot
de: Inschrift(en) von diesem Fundort

source: Province Status
de: Bearbeitungsstand

source: List of Provinces
de: <i class="fas fa-exclamation fa-lg" style="color:#C8656D; padding-bottom:0px; margin-right:.5em"></i>Provinzgrenzen orientieren sich an der Situation der Mitte des 2. Jh. n. Chr. (<i class="fas fa-external-link-alt"></i> <a href="./projekt/provinzen">Provinzliste</a>)

source: Findspots linked to this province
de: Fundort(e) in dieser Provinz

source: map
de: Karte

source: Search HD-No.
de: HD-Nr. <span class='hlp' id='hlp_hd_nr'><i class='fa fa-question'></i></span>

source: Search province
de: Provinz <span class='hlp' id='hlp_provinz'><i class='fa fa-question'></i></span>

source: Search ancient find spot
de: Fundort antik <span class='hlp' id='hlp_fo_antik'><i class='fa fa-question'></i></span>

source: Search modern find spot
de: Fundort modern <span class='hlp' id='hlp_fo_modern'><i class='fa fa-question'></i></span>

source: Search find spot
de: Fundstelle <span class='hlp' id='hlp_fundstelle'><i class='fa fa-question'></i></span>

source: Search literature
de: Literatur <span class='hlp' id='hlp_literatur'><i class='fa fa-question'></i></span>

source: from
de: von

source: until
de: bis

source: extended
de: erweitert

source: historic period
de: historische Periode

source: casesensitive
de: Groß-/Kleinschreibung beachten
