Repository: epigraphic-database-heidelberg/website
Catalog: edh_web_application/translations/*/LC_MESSAGES/messages.po
Languages: de

source: Presentations page
de: <ul class="timeline"><li><div class="direction-r"><div class="flag-wrapper"><span class="hexa"></span><span class="flag">November 2020</span> </div> <div class="desc">Beteiligung der EDH am <i class="fas fa-external-link-alt"></i> <a href="http://epigraphy.info/workshop_5.html">5. epigraphy.info Workshop</a>, Leuven (Dr. F. Feraudi-Gruénais, Dr. B. Gräf)</div> </div> </li><li><div class="direction-l"><div class="flag-wrapper"><span class="hexa"></span><span class="flag">Februar 2020</span> </div> <div class="desc">Beteiligung der EDH am <i class="fas fa-external-link-alt"></i> <a href="http://epigraphy.info/workshop_4.html">4. epigraphy.info Workshop</a>, Hamburg (Dr. F. Feraudi-Gruénais, Dr. F. Grieshaber)</div> </div> </li><li><div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">Juni 2019</span> </div> <div class="desc">Beteiligung der EDH am <i class="fas fa-external-link-alt"></i> <a href="http://epigraphy.info/workshop_3.html">3. epigraphy.info Workshop</a>, Wien (Dr. B. Gräf, Dr. J. Cowey, J. Osnabrügge)</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">29. März 2019</span> </div> <div class="desc">Heidelberger Life Science Lab, Freitagsvortrag: "Heidelberger Römersteine" (Dr. Francisca Feraudi-Gruénais)</div> </div> </li><li><div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">Februar/März 2019</span> </div> <div class="desc">'BOGY'-Schülerpraktikum</div> </div> </li><li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">Dezember 2018</span> </div> <div class="desc">Beteiligung der EDH am <i class="fas fa-external-link-alt"></i> <a href="http://epigraphy.info/workshop_2.html">2. epigraphy.info Workshop</a>, Zadar (Dr. F. Feraudi-Gruénais, Dr. F. Grieshaber)</div> </div> </li><li><div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">April 2018</span> </div> <div class="desc">'BOGY'-Schülerpraktikum</div> </div> </li><li><div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">März 2018</span> </div> <div class="desc">Organisation des <i class="fas fa-external-link-alt"></i> <a href="https://www.hadw-bw.de/news/events/epigraphyinfo">1. epigraphy.info Workshop</a>, Heidelberg</div> </div> </li><li><div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">Herbst 2017</span> </div> <div class="desc">Verknüpfung der in der <i class="fas fa-external-link-alt"></i> <a href="https://www.museum-heidelberg.de/1360676.html">Archäologischen Abteilung des Kurpfälzischen Museums Heidelberg</a> ausgestellten Inschriften über QR-Codes mit den Daten der EDH auf der Basis von F. Feraudi-Gruénais / R. Ludwig, Die Heidelberger Römersteine. Bildwerke, Architekturteile und Inschriften im Kurpfälzischen Museum Heidelberg (Heidelberg 2017)</div> </div> </li><li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">August 2017</span></div> <div class="desc">XVth International Congress of Greek and Latin Epigraphy (Wien): epigraphy.info: A new Collaborative Platform for Digital Epigraphy under construction (Dr. Francisca Feraudi-Gruénais / Dr. Frank Grieshaber)<br /><img src="./static/img/2017_epi_kongress_wien_plakat.jpg" style="width:200px"></div> </div> </li><li><div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">Juli 2017</span> </div> <div class="desc">Vortrag: "Latein auf Stein. Inschriften in Heidelberg entdecken" im Rahmen der Mitarbeiterreihe "Wir forschen für Sie" Veranstaltungsreihe der Heidelberger Akademie der Wissenschaften und der vhs (Dr. Francisca Feraudi-Gruénais)</div> </div> </li><li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">Mai 2015</span></div> <div class="desc">Akademientag in Berlin: Mitgestaltung eines Schülerworkshops und Präsentation der EDH in der "Projektstraße" (Dr. Brigitte Gräf, Dr. Frank Grieshaber)<br /><img src="./static/img/akademientag_berlin_litfass.jpg" style="width:200px" /></div> </div> </li><li><div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">Juli 2011</span> </div> <div class="desc">Beteiligung der EDH an der "Unimeile" anläßlich der 625-Jahres-Feier der Universität Heidelberg <img src="./static/img/3D-scan.jpg" style="width:200px" /></div> </div> </li><li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">Januar 2011</span></div> <div class="desc">Einführungskurs Elektronisches Edieren von Inschriften: "Epidoc/SoSOL training workshop" Dr. James Cowey, Dr. Francisca Feraudi-Gruénais (Università di Bologna/Italien)<br /><img src="./static/img/epidoc_bologna_gruppe.jpg" style="width:200px" /></div> </div> </li><li><div class="direction-r"><div class="flag-wrapper"><span class="hexa"></span><span class="flag">November 2011</span></div><div class="desc">Convegno Internazionale EAGLE in Rom auf Anregung der EDH: Diskussion und Abstimmung über die Optimierung der Funktionen der gemeinsamen EAGLE-Suchmaske (Dr. James Cowey, Dr. Francisca Feraudi-Gruénais, Dr. Frank Grieshaber)</div></div></li><li><div class="direction-l"><div class="flag-wrapper"><span class="hexa"></span><span class="flag">Mai 2010</span></div> <div class="desc">"Epigrafista in azione: analisi e interpretazione di un recentissimo reperto epigrafico della Germania superior": Kurs und praktische Abklatschübung Dr. Francisca Feraudi-Gruénais (Università degli Studi Udine/Italien)<br /><img src="./static/img/abklatsch_uebung.jpg" style="width:200px" /></div> </div> </li><li><div class="direction-r"><div class="flag-wrapper"><span class="hexa"></span><span class="flag">Oktober 2010</span></div><div class="desc">Beteiligung der EDH an der Heidelberger "Nacht der Wissenschaften"</div></div></li><li><div class="direction-l"><div class="flag-wrapper"><span class="hexa"></span><span class="flag">November 2008</span></div><div class="desc">Teilnahme am Convegno Internazionale EAGLE in Rom: Präsentation des aktuellen Standes der Arbeiten der EDH (Prof. Dr. Christian Witschel, Dr. Francisca Feraudi-Gruénais)</div></div></li><li><div class="direction-r"><div class="flag-wrapper"><span class="hexa"></span><span class="flag">November 2007</span></div> <div class="desc">Beteiligung der EDH an der Heidelberger "Nacht der Wissenschaften"<br /><img src="./static/img/nact_der_wissenschaften_banner.jpg" style="width:200px" /></div> </div> </li><li><div class="direction-l"><div class="flag-wrapper"><span class="hexa"></span><span class="flag">September 2007</span></div><div class="desc">Präsentation der EDH beim 13th International Congress of Greek and Latin Epigraphy in Oxford: Report zu "Work & Progress and Perspectives of EDH" im Rahmen des Thematic Panel 1.VI. Epigraphy and Information Technology (Dr. Francisca Feraudi-Gruénais)</div></div></li><li><div class="direction-r"><div class="flag-wrapper"><span class="hexa"></span><span class="flag">Juli 2006</span></div><div class="desc">Einführung in die lateinische Epigraphik beim "Römertag" des Kurfürst-Friedrich-Gymnasiums Heidelberg (Dr. Francisca Feraudi-Gruénais)</div></div></li><li><div class="direction-l"><div class="flag-wrapper"><span class="hexa"></span><span class="flag">Juli 2006</span></div> <div class="desc">Beteiligung der EDH am "Wissenschaftssommer 2006" in München ('Wissenschaft im Dialog' / Union der Akademien) Andreas Dafferner, Dr. Francisca Feraudi-Gruénais<br /><img src="./static/img/wisso_1.jpg" style="width:200px" /><img src="./static/img/wisso_2.jpg" style="width:200px" /></div> </div> </li><li><div class="direction-r"><div class="flag-wrapper"><span class="hexa"></span><span class="flag">April/Mai 2005</span></div> <div class="desc">Intensivkurs: "Epigraphik und elektronische Medien" Dr. Francisca Feraudi-Gruénais (Péter-Pázmány-Universität Piliscsaba/Ungarn)<br /><img src="./static/img/sched_adorjani1.jpg" style="width:200px" /><img src="./static/img/sched_adorjani2.jpg" style="width:200px" /><img src="./static/img/2005-budapest08.jpg" style="width:200px" /></div> </div> </li><li><div class="direction-l"><div class="flag-wrapper"><span class="hexa"></span><span class="flag">September 2003</span></div> <div class="desc">Beteiligung der EDH am "Tag des Offenen Denkmals" Heidelberg<br /><img src="./static/img/tod_2003_3.jpg" style="width:200px" /></div> </div> </li><li><div class="direction-r"><div class="flag-wrapper"><span class="hexa"></span><span class="flag">Juni 2002</span></div> <div class="desc">Beteiligung der EDH am "Wissenschaftsmarkt" der Universität Heidelberg<br /><img src="./static/img/wissmarkt_klinger_2.jpg" style="width:200px" /><img src="./static/img/wiss-markt_flyer.jpg" style="width:200px" /></div> </div> </li></ul>

source: This is a list of the most important Corpora, Journals, and other Literatur used for entering data for completed provinces
de: Die folgenden Corpora, Zeitschriften und sonstige Literatur wurden für die Datenerfassung der Inschriften für die abgeschlossenen Provinzen benutzt

source: entered completely
de: vollständig aufgenommen

source: concordances added
de: Konkordanzen ergänzt

source: except civitas Tungrorum ==> Belgica
de: außer civitas Tungrorum ==> Belgica

source: no inscriptions from Germania inferior
de: keine Inschriften aus Germania inferior

source: under progress
de: in Arb.

source: Research Team Members page
de: <h3>Leiter der Forschungsstelle</h3><p><i class="fas fa-external-link-alt"></i> <a href="mailto:christian.witschel@urz.uni-heidelberg.de">Prof. Dr. Christian Witschel</a><br /><i class="fas fa-external-link-alt"></i> <a href="http://www.uni-heidelberg.de/fakultaeten/philosophie/zaw/sag/alfoeldy.html">Prof. Dr. Dr. h.c. mult. Géza Alföldy</a> † (1986–2006)</p><h3>Wiss. MitarbeiterInnen</h3><p><i class="fas fa-external-link-alt"></i> <a href="mailto:francisca.feraudi-gruenais@zaw.uni-heidelberg.de">Dr. Francisca Feraudi-Gruénais</a><br /><i class="fas fa-external-link-alt"></i> <a href="mailto:brigitte.graef@zaw.uni-heidelberg.de">Dr. Brigitte Gräf</a><br /><i class="fas fa-external-link-alt"></i> <a href="mailto:frank.grieshaber@zaw.uni-heidelberg.de">Dr. Frank Grieshaber</a> (IT)<br /></p><h3>Anschrift</h3><p>Epigraphische Datenbank Heidelberg (EDH)<br />Seminar für Alte Geschichte und Epigraphik<br />Marstallhof 4<br />D-69117 Heidelberg</p><h3>Telephon</h3><p>+49 (0) 62 21 / 54 22 39</p><h3>Fax</h3><p>+49 (0) 62 21 / 54 22 34</p><h3>Email</h3><p><i class="fas fa-external-link-alt"></i> <a href="mailto:epigraphische-datenbank@hadw-bw.de">epigraphische-datenbank@hadw-bw.de</a></p>

source: Page not found
de: CDIV &ndash; Seite nicht gefunden

source: Error
de: Fehler

source: Epigraphic Database Heidelberg
de: Epigraphische Datenbank Heidelberg

source: Project...
de: Projekt...

source: Concept
de: Konzept

source: History
de: Geschichte

source: Cooperations
de: Kooperationen

source: Research Team Members
de: Mitarbeiter

source: Events and Presentations
de: Veranstaltungen & Öffentlichkeitsarbeit

source: Contact
de: Kontakt

source: Inscriptions
de: Inschriften

source: Photos
de: Fotos

source: Bibliography
de: Bibliographie

source: Geography
de: Geographie

source: Imprint
de: Impressum

source: Data Privacy Statement
de: Datenschutzerklärung

source: Home
de: <p>Die Epigraphische Datenbank Heidelberg beinhaltet die Texte der <b>lateinischen und bilinguen</b> (v.a. lateinisch-griechischen) <b>Inschriften des römischen Reiches</b>. Die epigraphischen Zeugnisse werden auf Grundlage aktueller Forschungsergebnisse erfasst und aktualisiert. Mit Hilfe der hier zur Verfügung gestellten Suchfunktionen können gezielte Abfragen - etwa nach bestimmten Wörtern in Inschriftentexten und/oder bestimmten Metadaten - durchgeführt werden. Die Suchergebnisse werden vielfach zusammen mit Fotos oder Zeichnungen präsentiert. Ein weiterer Fokus liegt in der Aufnahme möglichst präziser Fundorte der Inschriften.</p><p>Die Epigraphische Datenbank Heidelberg ist ein Forschungsvorhaben der <i class="fas fa-external-link-alt"></i> <a href="https://www.hadw-bw.de/">Heidelberger Akademie der Wissenschaften</a>.</p>

source: EDH Text-DB
de: Suchen Sie nach Inschriften gemäß selbst gewählter Suchkriterien (Transkription und Metadaten)...

source: Photographic Database
de: Fotos

source: EDH Fotothek
de: Die Fotothek umfasst Abbildungen von Inschriften aus allen Provinzen des Römischen Reiches...

source: Epigraphic Bibliography
de: Bibliographie

source: EDH Biblio-DB
de: Die Bibliographie erlaubt das Recherchieren nach epigraphischer Forschungsliteratur...

source: Epigraphic Geography
de: Geographie

source: EDH Geo-DB
de: Suche nach geographischen Entitäten wie bspw. Provinz, Fundort und Region...

source: Geographic Focus
de: Der geographische Fokus liegt auf den Provinzen des römischen Reiches. Der Bestand wird kontinuierlich provinzweise erweitert, eine Übersicht über alle <i class="fas fa-external-link-alt"></i> <a href="./projekt/provinzen">abgeschlossenen und derzeit bearbeiteten Provinzen</a> kann der Karte entnommen werden

source: records
de: Datensätze

source: ODR
de: Die in den Teildatenbanken erfassten Daten können in unterschiedlichen Formaten auf diversen Wegen nachgenutzt werden: Hierfür stehen mehrere Schnittstellen (APIs) und Downloads zur Verfügung; alle Daten des <i class="fas fa-external-link-alt"></i> <a href="./data">Open Data Repositorys</a> der Epigraphischen Datenbank Heidelberg stehen unter der <i class="fas fa-external-link-alt"></i> <a href="http://creativecommons.org/licenses/by-sa/4.0/deed.de">CC BY-SA 4.0 Lizenz</a> zur Nachnutzung bereit.

source: Partners
de: Partner

source: Inscriptions by Christians in Rome
de: Christliche Inschriften aus Rom (3. - 8. Jh. n. Chr.)

source: Epigraphic documents from Italic Regions
de: Epigraphische Dokumente aus den Italischen Regionen

source: Epigraphic patrimony of Portugal and Spain
de: Epigraphisches Erbe Portugals und Spaniens

source: Database of Latin inscriptions
de: Datenbank Lateinischer Inschriften

source: Epigraphic patrimony of Britain
de: Epigraphische Erbe Bitanniens

source: Images of stone monuments
de: Fotos von antiken Inschriften

source: Europeana network of Ancient Greek and Latin Epigraphy
de: Europäisches Netzwerk Griechischer und Lateinischer Epigraphik

source: International Digital Epigraphy Association
de: Internationaler Verbund für Digitale Epigraphik

source: Portal of papyrological and epigraphical resources
de: Portal für papyrologische und epigraphische Ressourcen

source: Greek & Latin inscriptions from Turkey
de: Griechische &amp; Lateinische Inschriften der Türkei

source: Linked Open Data methods & tools for exploring historical places
de: Linked Open Data Methoden und Tools für historische Orte
