Repository: epigraphic-database-heidelberg/website
Catalog: edh_web_application/translations/*/LC_MESSAGES/messages.po
Languages: de

source: Content fotos page
de: <p>Die Epigraphische Fotothek ist neben der Epigraphischen Textdatenbank und der Epigraphischen Bibliographie eine weitere umfangreiche Teildatenbank der EDH.</p><ul style='font-size:1.2em;'><li>Der Bestand an Digitalisaten und Metadaten umfasst derzeit rund 39.500 Bilddateien und Datensätze (<a href='./projekt/inhalt/fotos/fotographen'><i class="fas fa-external-link-alt"></i> Liste aller Fotographen</a>).</li><li>Auf die Fotos (niedrigauflösende jpg-Dateien) kann über die Suchfunktionen der Epigraphischen Fotothek direkt zugegriffen werden. Bei Vorliegen entsprechender Datensätze in der Epigraphischen Textdatenbank existiert von dort eine direkte Verknüpfung auf die zugehörigen Fotos.</li></ul><p>Das Material der Epigraphischen Fotothek ist zu einem großen Teil Ertrag von Forschungsreisen, die die Forschungsstellenleiter und Mitarbeiter des Projekts bzw. des Heidelberger Seminars für Alte Geschichte und Epigraphik unternommen haben. Zudem profitiert die Fotothek von großzügigen Schenkungen zahlreicher Fachgelehrter und Institutionen: Prof. Dr. Silvio Panciera / Istituto Epigrafico (Inschriften aus Rom), Prof. Dr. Marjeta Šašel Kos (Inschriften des Slowenischen Nationalmuseums Ljubljana), Prof. Dr. Ioan Piso (Inschriften der römischen Provinz Dacia), Prof. Dr. Juan Manuel Abascal Palazón (Inschriften aus Carthago Nova), Prof. Dr. Leszek Mrozewicz (Inschriften aus Novae), Dr. Charles V. Crowther (Inschriften des Ashmolean Museum Oxford), Dr. Ingrid Weber-Hiden (Inschriften aus Carnuntum und weiterer Fundorte im österreichischen Teil der römischen Provinz Pannonia superior).</p><p>Außerdem wurde in den Jahren 2007/08 auf dem Wege einer vom Seminar für Alte Geschichte und Epigraphik der Universität Heidelberg finanzierten Kooperation mit dem Historischen Seminar (Abt. Alte Geschichte) der Universität Osnabrück ein großer Teil der dortigen umfangreichen Fotobestände digitalisiert und in die Epigraphische Fotothek integriert.</p><p>Parallel zum Vorhandensein der Digitalisate als hochauflösende tif-Dateien, kann das seit den 1980-er Jahren erstellte und bei der EDH archivierte konventionelle Bildmaterial (Dias, Negative, Papierabzüge) etwa für qualitativ hochwertige Reproduktionen auch weiterhin nachgefragt werden.</p><p>Im Rahmen diverser vernetzender Kooperationen zwischen EDH und anders gelagerten epigraphischen Text- bzw. Bilddatenbanken bestehen derzeit zudem rund 15.500 - zum Teil auch reziproke - Verlinkungen zwischen den Suchergebnissen der Epigraphischen Textdatenbank und den entsprechenden Datensätzen externer Datenbanken. Bisher sind hieran die Fotoarchive der spanischen Außenstelle des CIL, des U.S. Epigraphy Project, der Web-Plattform Ubi erat Lupa und von Die Inschriften von Philippi beteiligt. - Ferner sind bislang knapp 7.000 Bilddateien zu Inschriften der italischen Regionen für den direkten Zugriff über EDR freigeschaltet; die Ergebnisse von Textsuchen in EDR zeigen somit, sofern vorhanden, das entsprechende Fotomaterial der Epigraphischen Fotothek an.</p><p>Das digitale Bildmaterial der Epigraphischen Fotothek ist, von einigen wenigen Ausnahmen abgesehen, unmittelbar zugänglich. Die bisher geübte Praxis, Bilddateien bei ungeklärten Verwertungsrechten nur als thumbnails wiederzugeben, wurde 2012 auf zunehmende Nachfrage der scientific community hin und mit Unterstützung der Heidelberger Akademie der Wissenschaften aufgegeben, da im Sinne einer nicht-kommerziellen Präsentation und Nutzung zu reinen Forschungszwecken ein diesbezügliches Einverständnis der die Inschriftenmonumente verwahrenden Einrichtungen (in der Regel Museen) erwartet werden darf (andernfalls ergeht die Bitte um entsprechende Meldung); über die genannte Nutzung hinaus gehende Rechte wie die der Publikation sind nicht automatisch eingeschlossen und bedürfen der gesonderten Erlaubnis durch Fotografen und Museen.</p><p>&nbsp;</p>

source: Content inscription page
de: <p>Die Epigraphische Textdatenbank ist neben der Epigraphischen Fotothek und der Epigraphischen Bibliographie die komplexeste Teildatenbank der EDH.</p><p><ul style="font-size:1.2em;"><li>Über die Funktionen der einfachen bzw. erweiterten Suche hat der Benutzer auf sämtliche, derzeit rund 82.000, in der EDH archivierten Inschriftentexte und deren Metadaten Zugriff.</li><li>Die Transkriptionen werden als Majuskel- und als Minuskeltexte mit Auflösungen und Ergänzungen dargestellt.</li><li>Soweit Korrespondenzen vorliegen, sind die Suchergebnisse mit Bildmaterial aus der Epigraphischen Fotothek bzw. mit Fotos externer Bildarchive verknüpft, was den direkten Vergleich von epigraphischem Befund und Lesung erleichtert.</li><li>Grundsätzlich werden alle lateinischen und bilinguen (lateinisch-griechischen) Inschriften der Provinzen des römischen Reiches erfasst.<ul><li>Keine systematische Aufnahme finden jedoch Militärdiplome, seriell gestempelte Inschriften (z.B. Ziegelstempel) sowie sehr stark fragmentierte Inschriftenreste.</li><li>Auf der Grundlage einer Kooperationsvereinbarung innerhalb des Zusammenschlusses zum Portal Electronic Archive of Greek and Latin Epigraphy (EAGLE) aus dem Jahr 2003 erfolgt die systematische Bearbeitung der Inschriften Italiens durch das Projekt Epigraphic Database Rome (EDR), jene der hispanischen Provinzen durch Hispania Epigraphica Online (HEpOnl). Die bis dahin in die EDH aufgenommenen Inschriften der genannten italischen Regionen und der hispanischen Provinzen werden nicht mehr aktualisiert und ergänzt; ihre Datensätze verbleiben aber im Bestand der EDH und sind über Trismegistos ID mit den ggf. aktuelleren Datensätzen von EDR bzw. HEpOnl verlinkt.</li></ul></ul></li></ul></p><p>Leitlinie war und ist von Anfang an, Lesungen nicht ungeprüft aus Publikationen zu übernehmen, sondern diese nach Möglichkeit wenigstens anhand von Zeichnungen, Abklatschen und Fotos, im Idealfall auch per Autopsie zu verifizieren.</p><p>Die verwendeten Vorlagen sind im Feld „Bearbeitungsstand“ ausgewiesen; auch vorläufig bearbeitete Inschriften (z.B. aus Regionen, die noch nicht im Fokus einer systematischen Aufnahme in die EDH standen) sind somit für den Benutzer auf Anhieb als solche zu erkennen ("provisorisch bearbeitet").</p><p>Während der diversen Phasen der Projektgenese erfolgte die Bearbeitung und Aufnahme der Inschriften mit unterschiedlichen Schwerpunkten: zunächst weitgehend auf bibliographische Kriterien (nach L'Année Épigraphique) fokussiert, stehen seit dem Jahr 2005 geographische Ordnungsprinzipien (nach den römischen Provinzen) im Vordergrund. </p><p>Vollständig aufgenommen sind dementsprechend die Inschriften der nachfolgend aufgeführten Provinzen (Jahr des Abschlusses der Aufnahme in Klammern), wobei in L'Année Épigraphique zitierte Publikationen genauso zugrunde gelegt worden sind, wie einschlägige Lokalcorpora und regionale Zeitschriftenreihen. Nach Abschluß der Aufnahme publizierte Inschriften werden sukzessive nachgearbeitet:</p><p><ul style="font-size:1.2em;"><li>Achaia (2011)</li><li>Alpes Graiae/Poeninae/Cottiae/Maritimae (2012/13)</li><li>Britannia (2020)</li><li>Dacia (2008)</li><li>Dalmatia (2012)</li><li>Epirus (2012)</li><li>Germania Inferior (2020)</li><li>Germania Superior (2020)</li><li>Macedonia (2012)</li><li>Moesia Inferior (2009)</li><li>Moesia Superior (2008)</li><li>Noricum (2014),</li><li>Pannonia Inferior (2017)</li><li>Pannonia Superior (2017)</li><li>Raetia (2018)</li><li>Thracia (2009)</li></ul></p><p>Zusätzlich sind vollständig die Inschriften aus den folgenden Corpora bzw. Inschriftensammlungen aufgenommen, welche Regionen außerhalb der o.g. Provinzen abdecken:</p><p>CIL II<sup>2</sup> 5, CIL II<sup>2</sup> 7, CIL II<sup>2</sup> 14,1, CIL VI 8,2, CIL VI 8,3, CIL XVII 4</p><p>&nbsp;</p>

source: Cooperations Description
de: <p>Die Qualität der Datenbank und ihrer Präsenz im Internet ist auch das Ergebnis zahlreicher Hinweise und Hilfestellungen aus dem In- und Ausland. Neben den externen Mitarbeitern seien daher dankbar die folgenden Damen und Herren sowie Institutionen erwähnt:</p><h4>A</h4><p>Prof. Dr. Juan Manuel Abascal (Alicante), Prof. Dr. Francisco Javier Andreu Pintado (Madrid)<h4>B</h4><p>Momchil Banev, Prof. Dr. Konstantin Boshnakov (Sofia), Prof. Dr. Alfredo Buonopane (Verona)<h4>C</h4><p>Dr. Rosario Cebrián (Valencia), Prof. Dr. Mireille Corbier (Paris), Prof. Dr. Josep Corell Vicent (Valencia)<h4>D</h4><p>Dr. Dan Dana (Paris), Dr. Mihály Loránd Dészpa (Heidelberg), Prof. Dr. Ivan Di Stefano (Viterbo)<h4>E</h4><p>Dr. Tom Elliott (Columbus, Ohio)<h4>F</h4><p>Dr. Ivo Facić (Zadar), Or Fialkov (Israel)<h4>G</h4><p>Prof. Dr. Ileana Ghemes (Alba Iulia), Prof. Dr. Helena Gimeno (Alcalá de Henares), Prof. Dr. Xavier Gómez Font (Valencia), Dr. Markus Gschwind (München), Prof. Dr. Amílcar M. R. Guerra (Lisboa), Dr. Luca Guido (Düsseldorf)<h4>H</h4><p>Lucius Hartmann (Zürich)<h4>I</h4><p>Azemine Istogu (Oberhausen)<h4>K</h4><p>Dr. Christina Kokkinia (Athen), Dr. Klaus Kortüm (Stuttgart), Dr. Péter Kovács (Piliscsaba), Friedrich Krämer+ (Lobbach-Lobenfeld), Katharina Krügel (Weimar), Dr. Anamarija Kurilić (Zadar)<h4>L</h4><p>Carmen Lanz (Heidelberg), Prof. Gaetano Lena (Cassino), Prof. Dr. Barnabás Lőrincz † (Budapest)<h4>M</h4><p>Felix Marcu (Cluj-Napoca), Valeria Mare M.A. (Heidelberg), Dr. Ivan Matijević (Split), PD Dr. Krešimir Matijević (Trier), Marko Matijević (Split), Prof. Dr. Giovanni Mennella (Genova), Prof. Miroslava Mirković (Beograd)<h4>N</h4><p>Dr. Eduard Németh (Cluj-Napoca), Prof. Dr. György Németh (Debrecen), Dr. Gabriela Nutz (Rastatt)<h4>P</h4><p>Prof. Dr. Michael Peachin (Princeton-Junction), Prof. Dr. Ioan Piso (Cluj-Napoca), Corina Pop (Cluj-Napoca)<h4>R</h4><p>Dr. Betsy Roeben (Cambridge, MA), Raimund Rosch (Baden-Baden)<h4>S</h4><p>Prof. Dr. Marjeta Šašel Kos (Ljubljana), Prof. Dr. Egon Schallmayer (Wiesbaden), Dr. Roswitha Schmickl (Heidelberg), Dr. Armin Stylow (Alcalá de Henares), Dr. Ádám Szabó (Budapest)<h4>W</h4><p>Dr. Ingrid Weber-Hiden (Wien), Prof. Dr. Gabriele Wesch-Klein (Heidelberg), Dr. Günther Wüst (Wiesenbach)<h4>Z</h4><p>Marenne Zandstra MA (Nijmegen), Prof. Dr. Gerhard Zimmer (Eichstätt).</p><p>Komitate Baranya / Győr - Sopron / Fejér / Komárom / Pest / Tolna / Vas / Veszprém / Zala (Ungarn), Ministero per i Beni e le Attività Culturali (Italien).</p><h3>National</h3><h4>Augsburg</h4><p><i class="fas fa-external-link-alt"></i> <a href="http://www.roemisches-museum.de/">Römisches Museum</a><h4>Berlin</h4><p><i class="fas fa-external-link-alt"></i> <a href="http://cil.bbaw.de/">Corpus Inscriptionum Latinarum</a>, <i class="fas fa-external-link-alt"></i> <a href="http://pir.bbaw.de/">Prosopographia Imperii Romani</a><h4>Eichstätt</h4><p><i class="fas fa-external-link-alt"></i> <a href="http://www.museumfuerurundfruehgeschichte.de/">Museum für Ur- und Frühgeschichte Eichstätt</a>, s. auch Externe Mitarbeiter<h4>Erlangen</h4><p><i class="fas fa-external-link-alt"></i> <a href="http://www.philippoi.de/">Die Inschriften von Philippi im Bild</a><h4>Heidelberg</h4><p><i class="fas fa-external-link-alt"></i> <a href="https://www.museum-heidelberg.de/1360820.html">Kurpfälzisches Museum</a><h4>Karlsruhe</h4><p><i class="fas fa-external-link-alt"></i> <a href="http://www.landesmuseum.de/">Badisches Landesmuseum</a> Karlsruhe<h4>Mainz</h4><p><i class="fas fa-external-link-alt"></i> <a href="http://www.landesmuseum-mainz.de/">Landesmuseum Mainz</a><h4>Osnabrück</h4><p><i class="fas fa-external-link-alt"></i> <a href="https://www.hist.uzh.ch/de/fachbereiche/altegeschichte/lehrstuehle/kolb/forschung/projekte/roemischeinschriftenschweiz.html">Supplementum zu CIL XIII</a><h4>Seebruck</h4><p><i class="fas fa-external-link-alt"></i> <a href="http://www.bedaium.de/">Römermuseum Bedaium</a><h4>Speyer</h4><p><i class="fas fa-external-link-alt"></i> <a href="http://museum.speyer.de/de/histmus/">Historisches Museum der Pfalz</a>.</p><h3>International</h3><h4>Alcalá (E)</h4><p><i class="fas fa-external-link-alt"></i> <a href="http://www3.uah.es/imagines_cilii/">CIL II</a><h4>Augst (CH)</h4><p><i class="fas fa-external-link-alt"></i> <a href="http://www.augusta-raurica.ch/">Museum Augusta Raurica</a><h4>Barcelona (E)</h4><p>s. Externe Mitarbeiter<h4>Bari (I)</h4><p><i class="fas fa-external-link-alt"></i> <a href="https://www.eagle-network.eu/">EAGLE</a><h4>Cluj-Napoca (Ro)</h4><p><i class="fas fa-external-link-alt"></i> <a href="http://romans1by1.com/">Romans1by1</a><h4>Graz (A)</h4><p>s. Externe Mitarbeiter<h4>Ljubljana (SLO)</h4><p><i class="fas fa-external-link-alt"></i> <a href="https://www.nms.si/en/">Slowenisches Nationalmuseum Ljubljana</a>, s. auch Externe Mitarbeiter<h4>Providence (USA, RI)</h4><p><i class="fas fa-external-link-alt"></i> <a href="https://usepigraphy.brown.edu/projects/usep/collections/">U.S. Epigraphy Project</a><h4>Roma (I)</h4><p>EAGLE<h4>Wien (A)</h4><p>s. Externe Mitarbeiter, <i class="fas fa-external-link-alt"></i> <a href="http://lupa.at/">UBI ERAT LUPA</a><h4>Zürich (CH)</h4><p> <i class="fas fa-external-link-alt"></i> <a href="https://www.hist.uzh.ch/de.html">Historisches Seminar</a> der Universität Zürich.</p><p style="margin-top:2em;margin-bottom:2em;">Letzte Änderung: Februar 2021</p>
