Repository: epigraphic-database-heidelberg/website
Catalog: edh_web_application/translations/*/LC_MESSAGES/messages.po
Languages: de

source: History page
de: <p>Die Epigraphische Datenbank Heidelberg nahm ihre Arbeit am 1. Juli 1986 auf. Seitdem haben sich Änderungen an Methodik und Umfang ergeben, diverse nationale und internationale Kooperationen wurden eingegangen. An Hand dieser Timeline können die wesentlichen Neuerungen im Lauf der Zeit abgelesen werden.</p><ul class="timeline"><li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">2021</span> </div> <div class="desc">Abschlußjahr (Auslauffinanzierung) der Förderung der EDH durch das <strong>Akademien-Programm der Bund-Länder-Kommission</strong></div> </div></li><li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">März 2021</span> </div> <div class="desc">Überführung der EDH-Inschriftenkartei (ca. 18&nbsp;lfm) zu den Inschriften der Regiones Italiae nach Rom (<i class="fas fa-external-link-alt"></i> <a href="http://www.edr-edr.it/default/index.php?lang=en">EDR</a>, Universität Rom La Sapienza</div> </div> </li><li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">Mai 2021</span> </div> <div class="desc">Überführung der EDH-Inschriftenkartei (ca. 52&nbsp;lfm) zu den Inschriften der römischen Provinzen nach Wien (<i class="fas fa-external-link-alt"></i> <a href="https://altegeschichte.univie.ac.at/">Institut für Alte Geschichte, Altertumskunde, Papyrologie und Epigraphik</a>, Universität Wien</div> </div> </li><li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">November 2020</span> </div> <div class="desc"><i class="fas fa-external-link-alt"></i> <a href="https://epigraphy.info/workshop_5/">5. epigraphy.info Workshop</a>, Leuven 3. - 6. November 2020</div> </div> </li><li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">February 2020</span> </div> <div class="desc"><i class="fas fa-external-link-alt"></i> <a href="https://epigraphy.info/workshop_4/">4. epigraphy.info Workshop</a>, Hamburg 19. - 21. Februar 2020</div> </div> </li><li><div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">Juni 2019</span> </div> <div class="desc"><i class="fas fa-external-link-alt"></i> <a href="https://epigraphy.info/workshop_3/">3. epigraphy.info Workshop</a>, Wien 30. Mai - 1. Juni 2019</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">Dezember 2018</span> </div> <div class="desc"><i class="fas fa-external-link-alt"></i> <a href="https://epigraphy.info/workshop_2/">2. epigraphy.info Workshop</a>, Zadar 14.-16. Dezember 2018</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">März 2018</span> </div> <div class="desc"><i class="fas fa-external-link-alt"></i> <a href="https://epigraphy.info/workshop_1/">1. epigraphy.info Workshop</a>, Heidelberg 21.-23. März 2018</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">August 2017</span> </div> <div class="desc"><i class="fas fa-external-link-alt"></i> <a href="https://epicongr2017.univie.ac.at/">XV Congressus Internationalis Epigraphiae Graecae et Latinae</a> (Wien 2017). - <i class="fas fa-external-link-alt"></i> <a href="https://epicongr2017.univie.ac.at/fileadmin/user_upload/p_epicongr2017/Poster/Feraudi_mA.pdf">Poster</a> zu "epigraphy.info. A new Collaborative Platform for Digital Epigraphy under construction"</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">Januar 2017</span> </div> <div class="desc">Vortrag über "Digital epigraphy" im Rahmen der Gastvortragsreihe Klassische Archäologie und Alte Geschichte am Institut für Altertumswissenschaften der Johannes-Gutenberg-Universität Mainz (F. Feraudi-Gruénais / F. Grieshaber)</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">November 2016</span> </div> <div class="desc">Teilnahme am Workshop der AG eHumanities 2016 veranstaltet von der Koordinierungsstelle Digital Humanities der Nordrhein-Westfälischen Akademie der Wissenschaften Düsseldorf mit einem Beitrag zu <i class="fas fa-external-link-alt"></i> <a href="http://www.ub.uni-heidelberg.de/archiv/22141">Digital Epigraphy am Scheideweg? / Digital Epigraphy at a crossroads?</a> (F. Feraudi-Gruénais / F. Grieshaber)</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">Mai 2016</span> </div> <div class="desc">Vortrag über <i class="fas fa-external-link-alt"></i> <a href="https://www.philhist.uni-augsburg.de/ringvorlesungen/altertum_kolloquium/sommer_16.html">"'Digital epigraphy' - Auf dem Weg zu einem kollaborativen Editionstool für antike Inschriften"</a> an der Philosophisch-Historischen Fakultät der Universität Augsburg (F. Feraudi-Gruénais / F. Grieshaber)</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">September 2015</span> </div> <div class="desc">Sixth europeana-EAGLE International Event in Bari</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">Juli 2015</span> </div> <div class="desc">Vortrag über <i class="fas fa-external-link-alt"></i> <a href="https://www.haw.uni-heidelberg.de/md/haw/publikationen/jahrbuch_2015_www.pdf#page=104">"Latein auf Stein. Inschriften in Heidelberg entdecken"</a> im Rahmen der Mitarbeiterreihe der "Wir forschen. Für Sie" der Heidelberger Akademie der Wissenschaften (F. Feraudi-Gruénais)</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">September 2014</span> </div> <div class="desc">europeana-EAGLE 2014 Conference in Paris. (s. auch Proceedings: <i class="fas fa-external-link-alt"></i> <a href="">"Information technologies for epigraphy and cultural heritage"</a> [2014])</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">Februar 2014</span> </div> <div class="desc">First europeana-EAGLE International Event in Ljubljana</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">September 2013</span> </div> <div class="desc">Die EDH tritt dem <i class="fas fa-external-link-alt"></i> <a href="http://commons.pelagios.org/">Pelagios Netzwerk</a> bei</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">April 2013</span> </div> <div class="desc">Start des für die Laufzeit von drei Jahren EU-finanzierten Projekts europeana-EAGLE. EDH übernimmt hierbei die Koordination von WP2 "Networking and best practices" (content harmonization, GIS, terminologies)</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">August 2012</span> </div> <div class="desc">XIV Congressus Internationalis Epigraphiae Graecae et Latinae (Berlin 2012)</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">Juni 2012</span> </div> <div class="desc">Grundlegender Relaunch des Internet-Auftritts der EDH und der Suchfunktionalitäten ihrer drei Teildatenbanken. Die Teildatenbank Epigraphische Geographiedatenbank wird in Betrieb genommen.</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">November 2011</span> </div> <div class="desc">6. November: Tod des Begründers der EDH, ehemaligen Forschungsstellenleiters und aktiven Mitglieds der die EDH begleitenden Akademie-Kommission Prof. Dr. Dr.h.c.mult. Géza Alföldy.<br /><i class="fas fa-external-link-alt"></i> <a href="https://edh-www.adw.uni-heidelberg.de/tplInhalt/img/1448379375_Alfoeldy-Gedenktafel_Tarragona.jpg">Gedenktafel im Amphitheater von Tarragona.</a><br />'refrigerium' in seinem Gedenken am 6.11.2015.</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">Juli - November 2011</span> </div> <div class="desc"> Kooperation mit dem Forschungsprojekt "Die lateinischen Inschriften von Albanien/Epirus" der Kommission für Alte Geschichte und Epigraphik des Deutschen Archäologischen Instituts München.</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">Januar 2011</span> </div> <div class="desc"><i class="fas fa-external-link-alt"></i> <a href="">Epidoc/SoSOL training workshop</a> (geleitet von Dr. James Cowey und Dr. Francisca Feraudi-Gruénais) an der Alma Mater Studiorum Università di Bologna.</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">2011</span> </div> <div class="desc">Erfolgreiche Portierung der XML/Epidoc-getagten Daten der "Inscriptions of Roman Tripolitania" <i class="fas fa-external-link-alt"></i> <a href="http://inslib.kcl.ac.uk/irt2009/">IRT2009</a> in die Datenbankstruktur der EDH.</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">Oktober 2010</span> </div> <div class="desc">Tavola Rotonda EAGLE (Roma 2010).</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">seit August 2010</span> </div> <div class="desc">Verbindung der Datensätze von <i class="fas fa-external-link-alt"></i> <a href="http://www.philippoi.de/">"Die Inschriften von Philippi im Bild"</a> mit den vorliegenden Datensätzen der EDH.</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">November 2008</span> </div> <div class="desc"><i class="fas fa-external-link-alt"></i> <a href="http://www.uni-heidelberg.de/institute/sonst/adw/edh/alle/EAGLE-Convegno_Nov2008-programma.pdf">Convegno Internazionale EAGLE (Roma 2008)</a>.</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">seit November 2007</span> </div> <div class="desc">Verlinkung der Fotos des <i class="fas fa-external-link-alt"></i> <a href="https://cil.bbaw.de/">"Corpus Inscriptionum Latinarum (Berlin)"</a> von Inschriften und Abklatschen mit den Inschrifttexten der EDH.</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">September 2007</span> </div> <div class="desc"><i class="fas fa-external-link-alt"></i> <a href="http://ciegl.classics.ox.ac.uk/">13th International Congress of Greek and Latin Epigraphy</a> (Oxford 2007): Report zu "Work & Progress und Perspektiven der EDH" (F. Feraudi-Gruénais, Thematic Panel 1.VI. Epigraphy and Information Technology).</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">Juli 2007</span> </div> <div class="desc">Die Teildatenbank Epigraphische Fotothek der EDH geht mit rund 16.000 Datensätzen (digitale Bilder und Metadaten) online.<br /><br /> <img src="./static/img/efh_suche_geschichte.jpg" /><br />Suche<br /><br /><img src="./static/img/efh_ergebnis_geschichte.jpg" /><br />Ergebnis<br /><br /><img src="./static/img/rimini_geschichte.jpg" /><br />Foto in Großansicht</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">seit April 2007</span> </div> <div class="desc">Kooperation mit dem Forschungsprojekt Supplementum zu CIL XIII des Historischen Seminars / Alte Geschichte der Universität Osnabrück (2010/11: "CIL XIII - Erstellung eines Supplementbandes zum Corpus Inscriptionum Latinarum (CIL XIII, 2) für den Bereich Limes und Limesvorland" <i class="fas fa-external-link-alt"></i> <a href="https://www.uni-trier.de/index.php?id=3487">Fachbereich III / Alte Geschichte der Universität Trier</a>).</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">seit September 2006</span> </div> <div class="desc">Verlinkung der Fotos der im <i class="fas fa-external-link-alt"></i> <a href="https://www.nms.si/si/">Slowenischen Nationalmuseum Ljubljana</a> verwahrten Inschriften mit den Inschrifttexten der EDH.</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">seit April 2006</span> </div> <div class="desc">Wechselseitige Verlinkung der Fotos der Web-Plattform <i class="fas fa-external-link-alt"></i> <a href="http://lupa.at/">UBI ERAT LUPA</a> mit den zugehörigen Inschrifttexten der EDH. <img src="./static/img/hispanien.jpg" /><br />Vereinbarung einer Arbeitsteilung für die hispanischen Provinzen: Außer den Inschriften von Tarraco und des conventus Tarraconensis (CIL II<sup>2</sup> pars 14) sowie der conventus Astigitanus und Cordubensis (partes 5 und 7) wird das online-Angebot der Inschriften Hispaniens durch das Datenbankprojekt <i class="fas fa-external-link-alt"></i> <a href="http://eda-bea.es/">Hispania Epigraphica online</a> (HEpOnl) gewährleistet werden.</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">seit Februar 2006</span> </div> <div class="desc">Externe Mitarbeit durch Mitarbeiter der Forschergruppe LITTERA des <i class="fas fa-external-link-alt"></i> <a href="http://stel.ub.edu/llati/">Departament de Filologia Llatina</a> der Universität Barcelona.</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">seit Januar 2006</span> </div> <div class="desc">Wechselseitige Verlinkung der Fotos des <i class="fas fa-external-link-alt"></i> <a href="https://usepigraphy.brown.edu/projects/usep/collections/">U.S. Epigraphy Project</a> mit den zugehörigen Inschrifttexten der EDH.</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">seit Juli 2005</span> </div> <div class="desc">Verlinkung der Fotos der im <i class="fas fa-external-link-alt"></i> <a href="https://www.museum-heidelberg.de">Kurpfälzischen Museum Heidelberg</a> (KMH) verwahrten Inschriften mit den Inschrifttexten der EDH.</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">seit März 2005</span> </div> <div class="desc">Verknüpfung von PIR-Referenzen im Literaturfeld der EDH mit den Internetseiten der <i class="fas fa-external-link-alt"></i> <a href="http://www.bbaw.de/forschung/pir/index.html">Prosopographia Imperii Romani</a> (PIR, Forschungsstelle der Berlin-Brandenburgischen Akademie der Wissenschaften).</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">Januar 2005</span> </div> <div class="desc">Workshop Names: Lexica, Prosopographies and Corpora in Oxford. Dort Präsentation zu den kombinierten Abfragemöglichkeiten von Personennamen und ihren Bestandteilen mittels der Suchfunktionen der EDH durch Dr. Francisca Feraudi-Gruénais.</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">November 2004</span> </div> <div class="desc">Die Teildatenbank Epigraphische Bibliographie der EDH geht online.<br /> <img src="./static/img/ebh_suche.jpg" /><br />Suche<br /><br /><img src="./static/img/ebh_ergebnis.jpg" /><br />Ergebnis</div> <div class="desc">Externe Mitarbeit durch Mitglieder des <i class="fas fa-external-link-alt"></i> <a href="">Lehrstuhls für Alte Geschichte an der Katholischen Universität Eichstätt-Ingolstadt</a>.</desc> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">seit Oktober 2004</span> </div> <div class="desc">Externe Mitarbeit durch ein Mitglied des <i class="fas fa-external-link-alt"></i> <a href="https://antike.uni-graz.at/">Instituts für Alte Geschichte und Altertumskunde der Universität Graz</a>.</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">seit August 2004</span> </div> <div class="desc">Die EDH überläßt im Sinne der Vereinbarungen einer internationalen Zusammenarbeit (<i class="fas fa-external-link-alt"></i> <a href="http://www.eagle-eagle.it/Italiano/index_it.htm">EAGLE</a>) der <i class="fas fa-external-link-alt"></i> <a href="http://www.edr-edr.it/">Epigraphic Database Rome</a> (EDR) 11.851 Inschriften italischer Provenienz als Grundstock zur weiteren Pflege, Aktualisierung und Vervollständigung. Dennoch bleibt dieser Bestand in der EDH erhalten, von wo ein Link auf eine eventuell neuere Version bei EDR weist.</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">seit Januar 2004</span> </div> <div class="desc">Erstmals Aufnahme griechischer Inschriften der Kaiserzeit in die EDH, u.a. der freundlicherweise von Herrn Prof. Dr. Christian Marek, <i class="fas fa-external-link-alt"></i> <a href="https://www.hist.uzh.ch/de/fachbereiche/altegeschichte/emeritiag/marek.html">Historisches Seminar der Universität Zürich</a>, zur Verfügung gestellten Datensätze von Inschriften der Provinz Bithynia et Pontus.</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">November 2003</span> </div> <div class="desc">Convegno Internazionale per la presentazione del progetto EAGLE in Aquileia / Triest: Beschluß für die Errichtung der internationalen epigraphischen Datenbankföderation <i class="fas fa-external-link-alt"></i> <a href="http://www.eagle-eagle.it/Italiano/index_it.htm">EAGLE</a> (Electronic Archives of Greek and Latin Epigraphy; Statuten und Folgevereinbarung zur online Präsentation der Fotos von Inschriften Italiens) nach dem Modell der EDH. - Präsentation der aktuellen Echtzeit-Funktionalitäten der EDH durch Dr. Francisca Feraudi-Gruénais.</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">seit September 2003</span> </div> <div class="desc">Externe Mitarbeit durch Mitglieder des <i class="fas fa-external-link-alt"></i> <a href="http://www.univie.ac.at/alte-geschichte/">Instituts für Alte Geschichte, Altertumskunde und Epigraphik</a> der Universität Wien.</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">seit April 2003</span> </div> <div class="desc">Alle drei Datenbanken der EDH sind nach DB2 portiert. Ab diesem Zeitpunkt ist sowohl die Eingabe von Daten lokal und weltweit (Voraussetzung für die Möglicheit externer Kooperationen) über das Internet möglich, als auch deren Zugreifbarkeit in Echtzeit gewährleistet.</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">September 2002</span> </div> <div class="desc">XII Congreso Internacional de Epigrafia Griega e Latina (Barcelona 2002): Erste öffentliche Präsentation der vollständigen Datenbankversion der EDH im Rahmen des Eröffnungsvortrags von Prof. Dr. Géza Alföldy.</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">seit 2002</span> </div> <div class="desc">Das online-Angebot der Epigraphischen Text-Datenbank wird um alle bis dahin noch nicht freigeschalteten Metadaten erweitert. Insgesamt stehen rund 33.000 Inschriften und deren Datensätze zur Verfügung:<br /> <img src="./static/img/erweiterte-suche.jpg" /></div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">März 2000</span> </div> <div class="desc"><i class="fas fa-external-link-alt"></i> <a href="http://www.ub.uni-heidelberg.de/archiv/607">Sendung des Campus-TV (Rhein-Neckar-Fernsehen) über die Arbeit der EDH</a>.</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">seit 2000</span> </div> <div class="desc">Wechselseitige Verlinkung der Fotos des Archivs der spanischen <i class="fas fa-external-link-alt"></i> <a href="http://www3.uah.es/imagines_cilii/">Außenstelle des Corpus Inscriptionum Latinarum</a> an der Universität Alcalá mit den zugehörigen Inschrifttexten der EDH.</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">2000</span> </div> <div class="desc">Aufnahme der EDH in den Millennium Guide to Cultural Resources on the Web des von der UNESCO publizierten World Culture Report 2000.</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">seit September 1999</span> </div> <div class="desc">Ein Teil der Epigraphischen Fotothek Heidelberg geht mit den Fotos zu den in der EDH erfaßten Kaiser- und Magistratsinschriften aus Rom online.</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">seit 1999</span> </div> <div class="desc">Unter der Obhut der Commissione epigrafia e informatica der <i class="fas fa-external-link-alt"></i> <a href="https://www.aiegl.org">Association Internationale d'épigraphie Grecque et Latine</a> (AIEGL), der der Forschungsstellenleiter angehört, Arbeit an einer internationalen Koordination der größeren epigraphischen Datenbankvorhaben mit dem Fernziel, möglichst alle lateinischen und griechischen Inschriften der Antike nach einheitlichen Kriterien im Internet zugänglich zu machen.</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">25. September 1997</span> </div> <div class="desc">Erste öffentliche Präsentation der EDH im Rahmen des Workshops Alte Geschichte und EDV im österreichischen Kulturinstitut in Rom im Anschluß an den XI Congresso Internazionale di Epigrafia Greca e Latina (vgl. A. Dafferner - F. Feraudi-Gruénais - H. Niquet, Die Epigraphische Datenbank Heidelberg, in: M. Hainzmann - Chr. Schäfer (Hrsg.), Alte Geschichte und Neue Medien. Zum EDV-Einsatz in der Altertumsforschung, Computer und Antike 5 (St. Katharinen 2000) 45-65).</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">September 1997</span> </div> <div class="desc">Die Epigraphische Text-Datenbank der EDH geht online mit allen bis zu diesem Zeitpunkt erfaßten Inschriften (knapp 30.000) und einem Teil der zugehörigen Metadaten (antike Provinz / italische Region, antiker / moderner Fundortname, Fundstelle, Literatur, Bearbeitungsstatus). Updates und die Einspielung neuer Daten erfolgen halbjährlich. Über die einfache Suchmaske sind kombinierte Abfragen nach Suchwörtern und ausgewählten Metadaten möglich.<br /> Die Startseite erlaubt eine Auswahl entweder der Deutschen oder der Englischen Version der Webseite:<figure><img src="./static/img/startseite_schild_geschichte.jpg" /></figure>Die einfache Suche gruppiert Metadaten nach inhaltlichen Kriterien (HD-Nr., Geographie, Literatur, Transkription):<br /><img src="./static/img/einfache-suche_geschichte.jpg" /><br />Die Suchergebnisse werden ebenso gruppiert angezeigt:<br /><img src="./static/img/edh_ergebnis_kleinansicht_geschichte.jpg" /></div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">1995</span> </div> <div class="desc">Aufnahme in und Förderung durch das Akademien-Programm der Bund-Länder-Kommission unter dem Titel "Epigraphische Datenbank römischer Inschriften"</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">seit März 1993</span> </div> <div class="desc"><i class="fas fa-external-link-alt"></i> <a href="http://www.hadw-bw.de/edh.html">Forschungsstelle</a> der <i class="fas fa-external-link-alt"></i> <a href="http://www.haw.baden-wuerttemberg.de/">Heidelberger Akademie der Wissenschaften</a>.</div> </div> </li> <li> <div class="direction-l"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">Januar 1991 - Februar 1993</span> </div> <div class="desc">Zwischenfinanzierung durch die Fritz-Thyssen-Stiftung.</div> </div> </li> <li> <div class="direction-r"> <div class="flag-wrapper"> <span class="hexa"></span> <span class="flag">Juli 1986</span> </div> <div class="desc">Gründung der Epigraphischen Datenbank Heidelberg (EDH) aus den Mitteln des an Prof. Dr. Géza Alföldy von der DFG verliehenen Gottfried-Wilhelm-Leibniz-Preises als langfristig angelegtes und nach interdisziplinären Kriterien ausgerichtetes Projekt zur Erfassung und Bearbeitung antiker lateinischer Inschriften in einer umfassenden Epigraphischen Datenbank. <img src="./static/img/bildschirm_1.jpg"><br /><br /><img src="./static/img/bildschirm_2.jpg"><br />Eingabemaske Textdatenbank im Jahr 1986<br /> Parallel dazu Aufbau einer epigraphischen Bibliographie<br /><img src="./static/img/ebh_kartei_ausschnitt_geschichte.jpg"><br />und eines eines epigraphischen Fotoarchivs,<br /> <img src="./static/img/foto-blatt_geschichte.jpg"><br /><img src="./static/img/fotothek_utensilien_geschichte.jpg"><br />deren Daten zugleich auch in den seit Beginn des Projekts angelegen Teildatenbanken Bibliographische und Fototheks-Datenbank erfasst werden (s. im Vergleich <i class="fas fa-external-link-alt"></i> <a href="http://www.skriptum-geschichte.de/2015/heft-1/blick-in-die-historikerwerkstatt-die-epigraphische-datenbank-heidelberg-edh-lateinische-inschriften-der-roemischen-antike-online.html">die EDH 30 Jahre später</a>). </div> </div> </li></ul><p>Das Projekt wurde in Kooperation mit Dr. Wolfgang Slaby (Universität Eichstätt) aufgebaut und profitierte bis 1996 auch von der früheren Zusammenarbeit mit Prof. Dr. Dr. Manfred Clauss (Universität Frankfurt a.M.).</p><h3>Seit der Übernahme durch die Heidelberger Akademie der Wissenschaften arbeiteten an der EDH mit:</h3><p>wissenschaftliche Mitarbeiter/innen:</p><p>Andreas Dafferner (1993-2010, EDV), PD Dr. Andrea Scheithauer (1993-1998), Dr. Manfred G. Schmidt (1993-1995), Dr. Heike Niquet (1995-1997), Dr. Francisca Feraudi-Gruénais (1997-2021), Dr. Brigitte Gräf (1998-2021), Dr. Marta García Morcillo (2005/2006), Dr. James Cowey (2004-2005, 2008-2020), Dr. Frank Grieshaber (2010-2021), Regine Klar (2012-2020), Jonas Osnabrügge M.A. (2016-2020).</p><p>studentische und wissenschaftliche Hilfskräfte:</p><p>Raffaela Cengia (1993), Oliver Hoffmann (1993), Estrella Velasco Servert (1993/1994), Wolfgang Strysio (1993-1996), Francisca Feraudi-Gruénais (1993-1997), Andrea Steinebrey (1993-1997), Cordelia Eule (1993-1998), Brigitte Ruck (1995-1998), Daniela Quade (1996-2000), Dagmar Hofmann (1996-2001), Stefano Conti (1997), Rahsan Dogan (1998-2001), Angela Gärtner (1998/1999), Eric Hummel (1998-2001), Verena Unmüßig (1998-2002), Michael Schmitt (1999), Sarah Hillebrand (2000-2003), Meike Morhart (2000-2003), Panagiotis Galanis (2001), Jürgen Gallinat (2001/2002), Henning Wirth (2001-2004), Verena Gander (2002-2004), Nicole Petzi (2002/2003), Antje König (2002-2005), Dagmar Schweinfurth (2003/2004), Burkhard Hildebrandt (2004), Sascha Beck (2004/2005), Benedikt von Imhoff (2004/2005), Nadine Grimmig (2004-2006), Victoria Clay (2005), Vera Bachthaler (2005-2009), Florian Helmer (2005-2008), Helena Kotarlić (2006/2007), Nina Valuta (2006/2007), Nadine Viermann (2006/2007), Eva Borchert (2007-2010), Daniel Kanzleiter (2007-2010), Jan Kaufhold (Heidelberg-Osnabrück, 2007/2008), Sebastian Platz (2007-2011), Bernadette Esch (Heidelberg-Osnabrück, 2008-2010), Elisabeth Neubert (2009-2014), Simone Pastor (2008/2009), Dominik Fröse (2009-2013), Otto Ritter (2010-2014), Ricarda Wagner (2010/2011), Felix Schulte (2011/2012), Shipe Smajlaj (2011), Katharina Oldenhage (2012-2014); Christopher Schubert (2013-2018); Josef Bäck (2014-2016 [europeana]); Denitsa Dzhigova (2014 [europeana]); Laura Sandmann (2014-2019); Niklas Bettermann (2015-2021); Jennifer Goetz (2015-2017); Sarah Deck (2018-2019); Berglind Hatje (2018-2019); Caroline Albert (2020); Natascha Beiermann (2020-2021).</p><p>Praktikanten & Praktikantinnen:</p><p>Thomas Somló (Heidelberg; 08/2005), Raffaella Marchesini (Roma; 04-08/2007), Sarah Bond (Chapel Hill; 07-08/2007), Amanda Rampichini (Siena; 07-08/2012), Laura Löser (St Andrews; 08/2013), Christopher Schubert (Mannheim; 02/2015), Julia Ortseifen (Heidelberg; 03/2015), Aránzazu López Fernández (Madrid; 02-05/2016 [Erasmus+]); Giovanni Arena (Bologna; 04-07/2018 [Erasmus+]); Melissa Kleinhans (Karlsruhe; 07-08/2019).</p><p style="margin-top:2em;margin-bottom:2em;">Letzte Änderung: Februar 2021</p>
