Repository: epigraphic-database-heidelberg/website
Catalog: edh_web_application/translations/*/LC_MESSAGES/messages.po
Languages: de

source: brackets
de: Klammern beachten

source: completed records only
de: nur vollständig bearbeitete Datensätze

source: AND
de: UND

source: OR
de: ODER

source: AND NOT
de: UND NICHT

source: type of inscription sort
de: i_gattung_sort_de

source: type of inscription
de: Inschriftengattung

source: type of monument sort
de: denkmaltyp

source: type of monument
de: Inschriftträger

source: date from sort
de: dat_jahr_a

source: date from
de: Datierung Anfang

source: date to sort
de: dat_jahr_e

source: date to
de: Datierung Ende

source: Search country
de: Land <span class='hlp' id='hlp_land'><i class='fa fa-question'></i></span>

source: Epigraphic Text Database
de: Inschriften Datenbank

source: Simple Search
de: Einfache Suche

source: Extended Search
de: Erweiterte Suche

source: Toggle alternative transcription view
de: Umschalten auf alternative Transkriptionsansicht

source: Transcription
de: Transkription

source: Majuscle
de: Majuskeltext

source: Chronological Data
de: Datierung

source: modern region
de: Region modern

source: year of find
de: Fundjahr

source: before
de: vor

source: Type of inscription / language
de: Inschriftengattung / Sprache

source: language
de: Sprache

source: Type of monument
de: Inschriftträger

source: height
de: Höhe

source: width
de: Breite

source: depth
de: Tiefe

source: letter size
de: Buchstabenhöhe

source: decoration
de: Dekoration

source: present
de: vorhanden

source: Palaeography
de: Schreibtechnik

source: punctuation
de: Interpunktion

source: Historical relevant data
de: Historisch relevante Hinweise

source: military
de: Militär

source: geography
de: Geographie

source: soziales
de: Sozial- / Wirtschafts- / Rechtsgeschichte

source: People
de: Personen

source: Gender
de: Geschlecht

source: female
de: weiblich

source: male
de: männlich

source: Age: Years
de: Lebensalter: Jahre

source: Age: Months
de: Lebensalter: Monate

source: Age: Days
de: Lebensalter: Tage

source: Age: Hours
de: Lebensalter: Stunden

source: External IDs
de: Externe IDs

source: General Data
de: Allgemeine Angaben

source: Last Update
de: Letzte Änderung

source: by
de: von

source: See Also
de: Siehe auch

source: The HD-No.
de: Die HD-Nr.

source: is not valid any more.
de: ist nicht mehr gültig.

source: Now HD no.
de: Jetzt HD-Nr.

source: literature
de: Literatur

source: year
de: Datierung

source: BC
de: v. Chr.

source: AD
de: n. Chr.

source: search string(s)
de: Suchworte

source: hlp_hd_nr
de: Die Nummer des gesuchten Datensatzes in einer der folgenden Formate:<ul><li>HD004711</li><li>004711</li><li>4711</li></ul>Alternativ kann mit Asterisk nach allen Datensätzen gesucht werden.

source: hlp_provinz
de: Grenzen der antiken Provinzen / italischen Regionen:<ul><li>Prinzipiell gelten die Grenzen der Zeit um die Mitte des 2. Jh. n. Chr. (aus dieser Zeit stammen die meisten Inschriften). Ausnahme: Moesia inferior: Grenzziehung des 3. Jh. n. Chr. (nach CIL III Suppl. tab. IV)</li><li>Spätantike Provinzbezeichnungen werden nicht verwendet, sondern geographisch den angegebenen Provinzen / Regionen zugeordnet.</li></ul>

source: hlp_land
de: Eine Mehrfachauswahl von Ländern findet alle Denkmäler, die mindestens einer der ausgewählten Kategorien angehören.

source: fo_antik
de: Fundort antik

source: hlp_fo_antik
de: Suche durch Eingabe oder Auswahl (Autocomplete)<br/>Schreibweise:<ul><li>Richtlinien:<br/>R.J.A. Talbert, Barrington atlas of the Greek and Roman world (Princeton 2000)</br/>CIL</li><li>Bei antiken Namensvarianten (z. B. im Falle von Kolonien) steht im Fundortfeld eine davon in runden Klammern, damit beide Varianten gefunden werden können.z. B.: bei Colonia Iulia Augusta Philippensium bzw. Philippi: "Colonia Iulia Augusta Philippensium (= Philippi)"<br/>Dies gilt nicht für den Fall, dass die Varianten in einem vollständigen Wort deckungsgleich sind z. B.: bei Colonia Laus Iulia Corinthus bzw. Corinthus: "Colonia Laus Iulia Corinthus"</li><li>Der antike Fundortname verschleppter Inschriften ist durch "(Fundort-antik), aus" gekennzeichnet, während der moderne Fundortname regulär dem tatsächlichen Fundort entspricht; die jeweiligen Bezeichnungen von antiker Provinz / Region bzw. modernem Land entspricht in diesen Fällen jeweils dem antiken bzw. modernen Fundort<br>z.B.: Fundort-modern: Szombathely (Land: Ungarn) = Fundort-antik: Roma, aus? (Provinz / italische Region: Latium et Campania)</li></ul>

source: fo_modern
de: Fundort modern

source: hlp_fo_modern
de: Politisch selbständige Gemeinde bzw. Stadt (vgl. dagegen: Orts- bzw. Stadtteil einer politisch selbständigen Gemeinde bzw. einer Stadt = "Fundstelle")<br/>Suche durch Eingabe oder Auswahl.Schreibweise:<ul><li>In der Landessprache.<br/>Richtlinien sind bevorzugt J.C. Bartholomew, The Times atlas of the world (London 1987) oder die geographische Datenbank <a href='https://geonames.org'>GeoNames</a>.<br/>Bei arabischen Namen Translitteration nach DIN 31635 durch die Deutsche Morgenländische Gesellschaft (DMG) (in Text- und Foto-Datenbank noch nicht vollständig umgesetzt).</li><li>Akzente und Umlaute werden ignoriert.</li></ul>Hinweis: Da die Gebietsgrenzen antiker und moderner Fundorte in der Regel nicht identisch sind, ist es möglich, daß einem antiken Fundort bzw. Territorium mehrere Namen moderner Fundorte oder Fundstellen entsprechen. Tatsächliche Unschärfen, die allerdings häufig nicht mehr behoben werden können, ergeben sich hingegen aus unpräzisen Funddokumentationen.

source: hlp_fundstelle
de: <ul><li>Orts- bzw. Stadtteil einer politisch selbständigen Gemeinde bzw. einer Stadt (z. B. Stadtteil, eingemeindete Ortschaft) (vgl. dagegen: Politisch selbständige Gemeinde bzw. Stadt = "Fundort modern")</li><li>Kleinere geographische Einheit (z. B. Straße, Parzelle, Berg, Fluß) oder Bauwerk (z. B. Kastell, Stadtmauer, Kirche)</li></ul>

source: hlp_literatur
de: Es gelten besondere Zitierweisen für Abkürzungen, Band- / Jahresangaben bzw. Nummernzählung:"<ul><li>Année Épigraphique:<br/>AE Jahrgang, Nummer (immer vierstellig); z. B.:<br/>AE 1983, 0825<br/>AE 2001, 1720<br/>AE 1969/70, 0384</li><li>Corpora</li><li>Zeitschriften</li><li>sonstige Publikationen</li></ul>

source: chronology
de: Datierung

source: hlp_datierung
de: Datierung nach Jahren.<br /><br />Verschieben Sie die Schieberegler, bis die gewünschte Zeitspanne ausgewählt ist.<br /><br />Ohne Option "erweitert": <ul><li>genaue Jahreszahl</li><li>Zeiträume, die den angegebenen Zeitraum komplett abdecken, oder Jahre / Zeiträume, die innerhalb des angegebenen Zeitraums liegen</li><li>Jahre / Zeiträume, die nicht nach / vor dem angegebenen Jahr / Zeitraum liegen</li></ul>Mit Option "erweitert": <ul><li>Jahreszahl: findet alle Zeiträume, die die angegebene Jahreszahl mit beinhalten, sowie Jahre / Zeiträume, die nach bzw. vor dieser Jahreszahl liegen</li><li>Zeitspanne: findet zusätzlich Zeiträume, die sich nur teilweise mit dem angegebenen Zeitraum überschneiden</li></ul>

source: land-ad
de: Andorra

source: land-al
de: Albanien

source: land-am
de: Armenien

source: land-at
de: Österreich

source: land-az
de: Aserbeidschan

source: land-ba
de: Bosnien und Herzegowina

source: land-be
de: Belgien

source: land-bg
de: Bulgarien

source: land-ch
de: Schweiz

source: land-cy
de: Zypern

source: land-cz
de: Tschechische Republik

source: land-de
de: Deutschland

source: land-dk
de: Dänemark

source: land-dz
de: Algerien

source: land-eg
de: Ägypten

source: land-es
de: Spanien

source: land-fr
de: Frankreich

source: land-gb
de: Großbritannien

source: land-ge
de: Georgien

source: land-gi
de: Gibraltar

source: land-gr
de: Griechenland

source: land-hr
de: Kroatien

source: land-hu
de: Ungarn

source: land-il
de: Israel

source: land-iq
de: Irak

source: land-it
de: Italien

source: land-jo
de: Jordanien

source: land-kg
de: Kirgisistan

source: land-kz
de: Kasachstan

source: land-lb
de: Libanon

source: land-li
de: Liechtenstein

source: land-lu
de: Luxemburg

source: land-ly
de: Libyen

source: land-ma
de: Marokko

source: land-mc
de: Monaco

source: land-md
de: Moldawien

source: land-me
de: Montenegro

source: land-mk
de: Mazedonien

source: land-mt
de: Malta

source: land-nl
de: Niederlande

source: land-pl
de: Polen

source: land-pt
de: Portugal

source: land-ro
de: Rumänien

source: land-rs
de: Serbien

source: land-ru
de: Russland

source: land-sd
de: Sudan

source: land-se
de: Schweden

source: land-si
de: Slowenien

source: land-sk
de: Slowakei

source: land-sm
de: San Marino

source: land-sa
de: Saudi-Arabien

source: land-sy
de: Syrien

source: land-tj
de: Tadschikistan

source: land-tn
de: Tunesien

source: land-tr
de: Türkei

source: land-ua
de: Ukraine

source: land-?
de: unbekannt

source: land-uz
de: Usbekistan

source: land-va
de: Vatikanstaat

source: land-ye
de: Jemen

source: land-rks
de: Kosovo

source: unknown
de: unbekannt

source: aufbewahrung
de: Aufbewahrungsort

source: titaccl
de: Akklamation

source: titadnun
de: Adnuntiatio

source: titadsig
de: Assignationsinschrift

source: nota
de: Aufschrift

source: titoppubpriv
de: Bau-/Stifterinschrift

source: titreiexpl
de: Beischrift

source: titpossfabr
de: Besitzer-/Herstellerinschrift

source: titdefix
de: Defixio

source: tithon
de: Ehreninschrift

source: oratio
de: Gebet

source: titsep
de: Grabinschrift

source: titterm
de: Grenzmarkierung

source: fasti
de: Kalender

source: miliarium
de: Meilen-/Leugenstein

source: diplmil
de: Militärdiplom

source: titiurpub
de: Rechtliche Verfügung, öffentlich

source: titiurpriv
de: Rechtliche Verfügung, privat

source: titsedspect
de: Sitzinschrift

source: indexlaterc
de: Verzeichnis

source: titsac
de: Weihinschrift

source: instrdom
de: Instrumentum domesticum

source: instrmil
de: Instrumentum militare

source: instrsac
de: Instrumentum sacrum

source: Meilenstein
de: Meilen-/Leugenstein

source: nlt-A
de: arabisch

source: nlt-AL
de: arabisch-lateinisch

source: nlt-G
de: griechisch

source: nlt-GHL
de: griechisch-hebräisch-lateinisch

source: nlt-GL
de: griechisch-lateinisch

source: nlt-H
de: hebräisch

source: nlt-HIbL
de: hebräisch-iberisch-lateinisch

source: nlt-HL
de: hebräsch-lateinisch

source: nlt-Ib
de: iberisch

source: nlt-IbL
de: iberisch-lateinisch

source: nlt-It
de: italisch

source: nlt-ItL
de: italisch-lateinisch

source: nlt-K
de: keltisch

source: nlt-KL
de: keltisch-lateinisch

source: nlt-L
de: lateinisch

source: nlt-LM
de: lateinisch (und andere Sprachen)

source: nlt-LO
de: lateinisch (ausschließlich)

source: nlt-P
de: phönizisch-punisch

source: nlt-PL
de: phönizisch-punisch-lateinisch

source: nlt-PyL
de: almyrisch-lateinisch"

source: nlt-Py
de: palmyrisch

source: nlt-N
de: numidisch

source: interp-a
de: hederae

source: interp-b
de: Zeilenlinien

source: schreibt-a
de: eingemeißelt

source: schreibt-b
de: eingemeißelt (mit Farbresten)

source: schreibt-c
de: gemalt / Dipinto

source: schreibt-d
de: geritzt / Graffito

source: schreibt-e
de: gestempelt

source: schreibt-f
de: gepunzt

source: schreibt-g
de: appliziert, litterae aureae (in Buchstabenbettungen)

source: schreibt-h
de: appliziert, litterae aureae (von außen eingedübelt)

source: schreibt-i
de: Mosaik

source: schreibt-j
de: eingraviert

source: schreibt-k
de: durchbrochen

source: schreibt-l
de: appliziert, keine litterae aureae

source: rel-a
de: heidnische Götternamen

source: rel-b
de: kultische Funktionen, heidnisch

source: rel-c
de: Judentum/Christentum

source: rel-d
de: kultische Funktionen, jüdisch/christlich

source: rel-e
de: Magie/Zauber

source: beleg-a
de: keine Bildvorlage

source: beleg-b
de: überprüft an Zeichnung

source: beleg-c
de: überprüft an Foto

source: beleg-d
de: überprüft per Autopsie

source: beleg-e
de: provisorisch bearbeitet

source: beleg-f
de: überprüft per Abklatsch

source: dat_jahr_a
de: Datierung Anfang

source: dat_jahr_e
de: Datierung Ende

source: from
de: aus

source: yes
de: ja

source: dat_erweitert
de: erweitert

source: senatorial order
de: Senatorenstand

source: equestrian order
de: Ritterstand

source: decurial order, higher local offices
de: Dekurionenstand, höhere Gemeindeverwaltung

source: lower local offices, administration of imperial estates
de: subalterne Beamte, Domänen- / niedere Gemeindeverwaltung

source: Augustales
de: Augustalen

source: freedmen / freedwomen
de: Freigelassene

source: slaves
de: Sklaven

source: rulers (foreign)
de: Herrscher (peregrin)

source: military personnel
de: Soldaten

source: emperor / imperial household
de: Herrscher / Herrscherhaus

source: Inc
de: unbekannt

source: Ach
de: Achaia

source: Aeg
de: Aegyptus

source: Aem
de: Aemilia (Regio VIII)

source: Afr
de: Africa Proconsularis

source: AlC
de: Alpes Cottiae

source: AlG
de: Alpes Graiae

source: AlM
de: Alpes Maritimae

source: AlP
de: Alpes Poeninae

source: ApC
de: Apulia et Calabria (Regio II)

source: Aqu
de: Aquitania

source: Ara
de: Arabia

source: Arm
de: Armenia

source: Asi
de: Asia

source: Ass
de: Assyria

source: Bae
de: Baetica

source: Bar
de: Barbaricum

source: Bel
de: Belgica

source: BiP
de: Bithynia et Pontus

source: BrL
de: Bruttium et Lucania (Regio III)

source: Bri
de: Britannia

source: Cap
de: Cappadocia

source: Cil
de: Cilicia

source: Cor
de: Corsica

source: Cre
de: Creta

source: Cyp
de: Cyprus

source: Cyr
de: Cyrene

source: Dac
de: Dacia

source: Dal
de: Dalmatia

source: Epi
de: Epirus

source: Etr
de: Etruria (Regio VII)

source: Gal
de: Galatia

source: GeI
de: Germania inferior

source: GeS
de: Germania superior

source: HiC
de: Hispania citerior

source: Iud
de: Iudaea

source: LaC
de: Latium et Campania (Regio I)

source: Lig
de: Liguria (Regio IX)

source: Lug
de: Lugdunensis

source: Lus
de: Lusitania

source: LyP
de: Lycia et Pamphylia

source: Mak
de: Macedonia

source: MaC
de: Mauretania Caesariensis

source: MaT
de: Mauretania Tingitana

source: Mes
de: Mesopotamia

source: MoI
de: Moesia inferior

source: MoS
de: Moesia superior

source: Nar
de: Narbonensis

source: Nor
de: Noricum

source: Num
de: Numidia

source: PaI
de: Pannonia inferior

source: PaS
de: Pannonia superior

source: Pic
de: Picenum (Regio V)

source: Rae
de: Raetia

source: ReB
de: Regnum Bospori

source: Rom
de: Roma

source: Sam
de: Samnium (Regio IV)

source: Sar
de: Sardinia

source: Sic
de: Sicilia, Melita

source: Syr
de: Syria

source: Thr
de: Thracia

source: Tra
de: Transpadana (Regio XI)

source: Umb
de: Umbria (Regio VI)

source: VeH
de: Venetia et Histria (Regio X)

source: pleiades_id_2
de: Pleiades ID 1

source: provStatus-1
de: EDH vollständig bearbeitet

source: provStatus-3
de: zuständig: EDR

source: provStatus-0
de: EDH provisorisch bearbeitet

source: provStatus-2
de: EDH in Arbeit

source: provStatus-4
de: zuständig: HEplOnl

source: sonstige
de: Sonstige Corpora

source: Project
de: Projekt

source: concept
de: Konzept

source: content - inscriptions
de: Inhalt - Inschriften

source: content - fotographers
de: Inhalt - Fotos: Liste der Fotographen

source: content - fotos
de: Inhalt - Fotos

source: content - bibliography
de: Inhalt - Bibliographie

source: history
de: Geschichte

source: cooperations
de: Kooperationen

source: research team members
de: Mitarbeiter

source: presentations
de: Veranstaltungen & Öffentlichkeitsarbeit

source: contact
de: Kontakt

source: provinces
de: Provinzen

source: General Links
de: Allgemeine Links

source: Institutions
de: Institutionen

source: Congresses / Meetings / Workshops
de: Kongresse / Meetings / Workshops

source: Resources
de: Hilfsmittel

source: Classical Antiquity Links
de: Altertumswissenschaftliche Links

source: 3rd epigraphy.info Workshop (2018, Vienna)
de: 3. epigraphy.info Workshop (2019, Wien)

source: 4th epigraphy.info Workshop (2020, Hamburg)
de: 4. epigraphy.info Workshop (2020, Hamburg)

source: 5th epigraphy.info Workshop (2020, Leuven)
de: 5. epigraphy.info Workshop (2020, Leuven)

source: Concept page
de: <p>Die <strong>Aufgabe</strong> der <i>Epigraphischen Datenbank Heidelberg (EDH)</i> besteht in der systematischen Aufnahme der antiken lateinischen und bilinguen (dabei zumeist lateinisch-griechischen) Inschriften in einer komplexen Datenbank. Aufgrund ihrer interdisziplinär angelegen Konzeption und Arbeitsweise zählt sie zu den international führenden Datenbankvorhaben zur raschen Sammlung und zuverlässigen historischen Auswertung epigraphischer Zeugnisse. Die besonderen Merkmale der <i>EDH</i> liegen auf der <i class="fas fa-external-link-alt"></i> <a href="./projekt/provinzen">regionalen Systematik</a>, der beliebigen Kombinierbarkeit der gespeicherten Metainformationen und der wechselseitigen Verknüpfung der <i class="fas fa-external-link-alt"></i> <a href="./projekt/inhalt/inschriften"><i>Epigraphischen Text-Datenbank</i></a>&nbsp; mit den drei weiteren Teildatenbanken der <i>EDH</i>, der <i class="fas fa-external-link-alt"></i> <a href="./projekt/inhalt/bibliographie"><i>Epigraphischen Bibliographie</i></a>, der <i class="fas fa-external-link-alt"></i> <a href="./projekt/inhalt/fotos"><i>Epigraphischen Fotothek</i></a> und der <i>Epigraphischen Geographiedatenbank.</i></p><p>Ihr <strong>Ziel</strong> liegt darin, die epigraphische Dokumentation der Provinzen des römischen Reiches bis zum Jahr 2020 (vorgesehenem Laufzeitende) so vollständig und zuverlässig wie möglich für online-Recherchen zur Verfügung zu stellen. Auf Beschluß der <i>Commissione epigrafia e informatica</i> der <i>AIEGL</i> aus dem Jahr 2003 für die Errichtung der internationalen epigraphischen Datenbankföderation <i>EAGLE</i> <i>(Electronic Archives of Greek and Latin Epigraphy</i><i><span style="font-style: normal;">) obliegt der </span></i><i>EDH</i><span style="font-style: normal;"> seitdem die Betreuung der Inschriften der <strong>römischen Provinzen</strong>, während die bis dahin über die </span><i>EDH</i><span style="font-style: normal;"> bereits erfaßten Inschriften Italiens</span><span style="font-style: normal;"> </span><span style="font-style: normal;">der </span><i><i class="fas fa-external-link-alt"></i> <a href="http://www.edr-edr.it/default/index.php">Epigraphic Database Rome (EDR)</a></i><span style="font-style: normal;"> </span><span style="font-style: normal;">zur weiteren Bearbeitung und Vervollständigung des Datenbestandes durch letztere </span><span style="font-style: normal;">überlassen worden sind. </span>Zweck der <i>EAGLE</i>-Föderation ist es, möglichst alle lateinischen und griechischen Inschriften der Antike nach einheitlichen Kriterien im Internet zugänglich zu machen.<span style="font-style: normal;"> Die Gründung von<i> EDR</i><span style="font-style: normal;"> </span><span style="font-style: normal;">erfolgte zu diesem Zweck </span><span style="font-style: normal;"> in enger Kooperation mit der </span><i>EDH</i><span style="font-style: normal;"> und nach deren Modell</span>.</p><p><strong>Konzept</strong>: Die <i>Epigraphische Text-Datenbank</i> ist das Herzstück der <i>EDH</i> und umfaßt derzeit rund 82.000 Inschriften. Es handelt sich fast ausschließlich um <strong>bereits publizierte Texte</strong>, welche nicht nur in den großen - vielfach noch gültigen, aber modernen textkritischen Standards häufig nicht mehr genügenden - Inschriftencorpora ediert, sondern insbesondere auch in Tausenden von Fachartikeln veröffentlicht, revidiert und diskutiert worden sind. Texte und Metadaten der Inschriften werden somit vor dem Hintergrund des aktuellen Forschungsstandes präsentiert. Zu den Grundprinzipien der Arbeitsweise der <i>EDH</i> zählt es, Lesungen nicht ungeprüft aus Editionen und anderer Sekundärliteratur zu übernehmen. Soweit möglich werden diese vielmehr mindestens anhand von Zeichnungen oder Fotos – letztere weitgehend auch aus den Beständen der <i>Epigraphischen Fotothek</i> –, idealerweise auch per Autopsie verifiziert und dem Nutzer über das Feld "Bearbeitungsstand" die genaue Verifikationsgrundlage angezeigt.</p><p style="margin-bottom:2em;">Die Bearbeitung der Inschriften für die <i>Epigraphische Text-Datenbank</i> stützt sich einerseits auf eine seit den Anfängen des Projekts stetig anwachsende umfangreiche Kartei, in der die in <i>L'Année Épigraphique</i> seit 1888 erfaßten Publikationen systematisch gesammelt werden, andererseits gemäß dem regionalen Arbeitsprinzip der <i>EDH</i> auf die einschlägigen Corpora und Lokalpublikationen. Daneben unterhält die <i>EDH</i> einen regen Austausch mit in- und ausländischen Forschern und Forschungseinrichtungen, um gerade deren spezielles, auch regional ausgeprägtes Profil im Rahmen externer Kooperation in die <i>EDH</i> einzubringen.</p>

source: Contact page
de: <h3>Addresse</h3><p>Epigraphische Datenbank Heidelberg (EDH)<br />Seminar für Alte Geschichte und Epigraphik<br />Marstallhof 4<br />D-69117 Heidelberg</p><h3>Telephon</h3><p>+49 (0) 62 21 / 54 22 39</p><h3>Fax</h3><p>+49 (0) 62 21 / 54 22 34</p><h3>Email</h3><p><i class="fas fa-external-link-alt"></i> <a href="mailto:epigraphische-datenbank@hadw-bw.de">epigraphische-datenbank@hadw-bw.de</a></p>

source: Content bibliography page
de: <p>Die Epigraphische Bibliographie ist neben der Epigraphischen Fotothek und der Epigraphischen Textdatenbank eine Teildatenbank der EDH.</p><ul style='font-size:1.2em;'><li>Sie enthält derzeit rund 16.600 Datensätze zu Monographien, Aufsätzen, Zeitschriften, Sammelbänden, Festschriften und Kongreßakten, die für die Bearbeitung der in L'Année Épigraphique zitierten Inschriften herangezogen worden sind.</li><li>Fotokopien der in dieser bibliographischen Datenbank als Titel erfassten (nicht selten entlegenen) Fachliteratur liegen in den Räumen der Forschungsstelle als Kopie vor und sind dort konsultierbar.</li></ul><p>Der Nutzen für den Anwender liegt zum einen in der prinzipiellen Möglichkeit, auf eine umfassende Bibliographie zugreifen zu können, und auf diesem Wege Zugang zu einem reichen Fundus vielfach entlegener Literatur zu erhalten. Besonders attraktive Suchmöglichkeiten eröffnen sich über die Datenfelder „CIL“ und „sonstige Corpora“, mittels deren ein schneller auf passende Sekundärliteratur erfolgen kann.</p><p>Darüber hinaus läßt sich mit Hilfe der Epigraphischen Bibliographie ohne weiteres etwa nach Literatur zu solchen Inschriften aus der AE recherchieren, die zwar bereits in die EDH aufgenommen sind, deren Referenzliteratur aber noch nicht ausgewertet und entsprechend zitiert ist, oder etwa durch eine Suchabfrage nach Corpus-Nummern die Sekundärliteratur ausfindig machen. Eine bequeme Druckfunktion ermöglicht das übersichtliche Ausdrucken einzelner Datensätze.</p>
